[
  {
    "quote": "Ничто не способно повредить доброму человеку, ни в жизни, ни после смерти.",
    "author": "Сократ"
  },
  {
    "quote": "Самое большое счастье, которое может выпасть в жизни, — это счастливое детство.",
    "author": "Агата Кристи"
  },
  {
    "quote": "Здоровье до того перевешивает все остальные блага жизни, что поистине здоровый нищий счастливее больного короля.",
    "author": "Артур Шопенгауэр"
  },
  {
    "quote": "Имей мужество пользоваться собственным умом.",
    "author": "Иммануил Кант"
  },
  {
    "quote": "Люди рождены друг для друга. Поэтому или вразумляй, или же терпи.",
    "author": "Марк Аврелий"
  },
  {
    "quote": "Пока не упал духом, любые другие падения по плечу.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Когда закрывается одна дверь к счастью, тут же открывается другая. Но мы часто так долго смотрим на первую, что не замечаем вторую.",
    "author": "Александр Грэм Белл"
  },
  {
    "quote": "Успех — это не окончание, неудача — это не фатально: это мужество продолжать имеет значение.",
    "author": "Уинстон Черчилль"
  },
  {
    "quote": "Когда очень хочешь сострить, иной раз поневоле приврёшь.",
    "author": "Антуан де Сент-Экзюпери"
  },
  {
    "quote": "Есть только одно благо — знание, и только одно зло — невежество.",
    "author": "Сократ"
  },
  {
    "quote": "Если вы хотите добиться успеха, избегайте шести пороков: сонливости, лени, страха, гнева, праздности и нерешительности.",
    "author": "Джеки Чан"
  },
  {
    "quote": "То, что причиняет тебе боль, даёт и благословение её пережить. Тьма окружающей жизни - твой источник света.",
    "author": "Джалаледдин Руми"
  },
  {
    "quote": "На самом деле, жизнь проста, но мы настойчиво её усложняем.",
    "author": "Конфуций"
  },
  {
    "quote": "Подумай, как трудно изменить себя самого, и ты поймешь, сколь ничтожны твои возможности изменить других.",
    "author": "Вольтер"
  },
  {
    "quote": "Единственное истинное благо, причина и залог счастливой жизни – это вера в себя.",
    "author": "Сенека"
  },
  {
    "quote": "Трудности не в том, чтобы найти новые идеи, а в том, чтобы освободиться от старых.",
    "author": "Джон Мейнард Кейнс"
  },
  {
    "quote": "Бедные видят в богатстве проявления судьбы, богатые — результат собственного труда.",
    "author": "Франтишек Крышка"
  },
  {
    "quote": "Страх побеждает больше людей, чем любая другая вещь в мире.",
    "author": "Ральф Уолдо Эмерсон"
  },
  {
    "quote": "Уважение выдумали для того, чтобы скрывать пустое место, где должна быть любовь.",
    "author": "Лев Толстой"
  },
  {
    "quote": "Всю жизнь овца волков боялась, а съел её пастух.",
    "author": "Грузинская пословица"
  },
  {
    "quote": "Вы получите больше друзей за два месяца, интересуясь ими, чем за два года, стараясь заинтересовать их.",
    "author": "Дейл Карнеги"
  },
  {
    "quote": "Нужно уметь закрывать скучную книгу...уходить с плохого фильма...и расставаться с людьми, которые не дорожат тобой!",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Не стоит начинать заниматься политикой, если у вас нет толстой кожи, как у носорога.",
    "author": "Джон Гэлбрейт"
  },
  {
    "quote": "Когда вам в голову пришла хорошая идея, действуйте незамедлительно.",
    "author": "Билл Гейтс"
  },
  {
    "quote": "Позвольте себе роскошь не общаться с неприятными людьми.",
    "author": "Ошо"
  },
  {
    "quote": "Чтобы быть свободным, мало избавиться от оков. Для этого нужно жить, уважая и благоприятствуя свободе других.",
    "author": "Нельсон Мандела"
  },
  {
    "quote": "Как можно познать самого себя? Только в действии, но никак не в созерцании. Старайся выполнять свой долг, и ты сразу узнаешь, что у тебя за душой.",
    "author": "Иоганн Гёте"
  },
  {
    "quote": "Не отступай перед трудностями. Смотри им прямо в лицо. Смотри, пока не одолеешь их.",
    "author": "Чарльз Диккенс"
  },
  {
    "quote": "Кто молчать не умеет, тот и говорить не способен.",
    "author": "Сенека"
  },
  {
    "quote": "Просто знать – этого недостаточно. Знания нужно применять. Желать – тоже недостаточно. Нужно действовать.",
    "author": "Брюс Ли"
  },
  {
    "quote": "Любовь живёт не только в нашем сердце, любовь живёт в нашей душе и в нас самих.",
    "author": "Блейк Лайвли"
  },
  {
    "quote": "За свою карьеру я пропустил более 9000 бросков, проиграл почти 300 игр. 26 раз мне доверяли сделать финальный победный бросок, и я промахивался. Я терпел поражения снова, и снова, и снова. И именно поэтому я добился успеха.",
    "author": "Майкл Джордан"
  },
  {
    "quote": "Во-первых, не делай ничего без причины и цели. Во-вторых, не делай ничего, что бы не клонилось на пользу обществу.",
    "author": "Марк Аврелий"
  },
  {
    "quote": "Нет лучшего богатства, чем мудрость; нет страшнее нищеты, чем невежество; нет лучшего наследия, чем воспитанность и лучшей защиты, чем совесть.",
    "author": "Али ибн Абу Талиб"
  },
  {
    "quote": "Победитель — это не тот, кто всегда выигрывает, а тот, кто никогда не сдаётся.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Музыка — это язык, который не говорит словами. Она говорит эмоциями, и если это заложено внутри нас, то это внутри нас.",
    "author": "Кит Ричардс"
  },
  {
    "quote": "Не смерти должен бояться человек, он должен бояться никогда не начать жить…",
    "author": "Марк Аврелий"
  },
  {
    "quote": "Поставьте перед собой большие цели и делайте шаги, чтобы их достичь.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Живи так, как будто умрёшь завтра. Учись так, как будто будешь жить вечно.",
    "author": "Махатма Ганди"
  },
  {
    "quote": "Работа отберёт значительную часть вашей жизни, и единственный способ получать от жизни удовольствие – верить, что вы делаете хорошую работу. А единственный способ делать что-то хорошо – это по-настоящему любить то, чем вы занимаетесь.",
    "author": "Стив Джобс"
  },
  {
    "quote": "Невозможно жить лучше, чем проводя жизнь в стремлении стать совершеннее.",
    "author": "Сократ"
  },
  {
    "quote": "Дивишься драгоценности нашего языка: что ни звук, то и подарок; все зернисто, крупно, как сам жемчуг, и право, иное название драгоценнее самой вещи.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Если желаешь, чтобы мир изменился, – изменись сам.",
    "author": "Махатма Ганди"
  },
  {
    "quote": "Успех — скверный учитель. Он кружит голову. Он ненадёжен.",
    "author": "Билл Гейтс"
  },
  {
    "quote": "Свобода ничего не стоит, если она не включает в себя свободу ошибаться.",
    "author": "Махатма Ганди"
  },
  {
    "quote": "Единственным критерием истины является опыт.",
    "author": "Леонардо да Винчи"
  },
  {
    "quote": "Мудрость — это способность понять других; а вот понимание самого себя называется просветлением.",
    "author": "Лао-Цзы"
  },
  {
    "quote": "Стремись не к тому, чтобы добиться успеха, а к тому, чтобы твоя жизнь имела смысл.",
    "author": "Альберт Эйнштейн"
  },
  {
    "quote": "Люди плачут не потому, что они слабые. А потому, что они были сильными слишком долго.",
    "author": "Джонни Депп"
  },
  {
    "quote": "Я просто обычный человек, у которого хватает смелости делать что-то необычное.",
    "author": "Джеки Чан"
  },
  {
    "quote": "Если хочешь жить для себя, живи для других.",
    "author": "Сенека"
  },
  {
    "quote": "Не говори ничего дурного о ком-либо, если точно не знаешь этого, а если и знаешь, то спроси себя: почему я это говорю?",
    "author": "Жорж Санд"
  },
  {
    "quote": "Нет таких условий, к которым человек не мог бы привыкнуть, в особенности если он видит, что все окружающие его живут так же.",
    "author": "Лев Толстой"
  },
  {
    "quote": "Либо вы управляете вашим днем, либо день управляет вами.",
    "author": "Джим Рон"
  },
  {
    "quote": "Богатство подобно морской воде, от которой жажда тем больше усиливается, чем больше пьешь.",
    "author": "Артур Шопенгауэр"
  },
  {
    "quote": "Делай что можешь, с тем, что имеешь, там, где ты есть.",
    "author": "Теодор Рузвельт"
  },
  {
    "quote": "Пусть дела твои будут такими, какими бы ты хотел их вспомнить на склоне жизни.",
    "author": "Марк Аврелий"
  },
  {
    "quote": "Самый большой успех приходит тогда, когда плывёшь против течения.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Используйте то, что у вас есть и делайте всё, что можете.",
    "author": "Артур Эш"
  },
  {
    "quote": "Неважно, насколько медленно ты двигаешься, пока не останавливаешься.",
    "author": "Конфуций"
  },
  {
    "quote": "Любовь — и начало, и конец нашего существования. Без любви нет жизни. Поэтому любовь — это то, перед чем преклоняется мудрый человек.",
    "author": "Конфуций"
  },
  {
    "quote": "Каким бы гениальным разумом и стратегией вы ни обладали, играя в одиночку, вы всегда проиграете команде.",
    "author": "Рейд Хоффман"
  },
  {
    "quote": "Никогда не тратьте деньги прежде, чем их заработать.",
    "author": "Томас Джефферсон"
  },
  {
    "quote": "Большинство неудачников — это люди, которые не поняли, насколько близки они были к успеху, когда сдались.",
    "author": "Томас Эдисон"
  },
  {
    "quote": "Лучше умереть стоя, чем жить на коленях.",
    "author": "Долорес Ибаррури"
  },
  {
    "quote": "Кто берёт — наполняет ладони, кто отдаёт — наполняет сердце.",
    "author": "Лао-Цзы"
  },
  {
    "quote": "Если захламленный стол является признаком загроможденного ума, то что же тогда означает пустой стол?",
    "author": "Альберт Эйнштейн"
  },
  {
    "quote": "Жизнь вообще мимолетна, твоя жизнь уже на исходе, а ты не уважаешь себя, но ставишь своё благоденствие в зависимость от душ других людей.",
    "author": "Марк Аврелий"
  },
  {
    "quote": "Наши победы и наши провалы неразделимы, как сила и материя. Если же они разделились, то человека больше не существует.",
    "author": "Никола Тесла"
  },
  {
    "quote": "Кем бы ты ни был — будь лучше.",
    "author": "Авраам Линкольн"
  },
  {
    "quote": "Если правительство недовольно своим народом, оно должно распустить его и выбрать себе новый.",
    "author": "Бертольт Брехт"
  },
  {
    "quote": "Нет никаких ключей от счастья. Дверь всегда открыта.",
    "author": "Мать Тереза"
  },
  {
    "quote": "Упади семь раз и восемь раз поднимись.",
    "author": "Японская пословица"
  },
  {
    "quote": "Религия – важный предмет в женских школах. Она, как бы на неё ни смотреть, есть надёжнейшая гарантия для матерей и мужей. Школа должна научить девушку верить, а не думать.",
    "author": "Наполеон Бонапарт"
  },
  {
    "quote": "Будущее зависит от того, что вы делаете сегодня.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Руки работают, видят глаза. Порхай как бабочка, жаль как пчела.",
    "author": "Мохаммед Али"
  },
  {
    "quote": "Добро, которое вы сотворили сегодня, люди позабудут назавтра. Всё равно творите добро!",
    "author": "Мать Тереза"
  },
  {
    "quote": "Как ни крути, женщина в жизни мужчины бывает только одна. Все остальные — её тени…",
    "author": "Коко Шанель"
  },
  {
    "quote": "Разделяй и властвуй.",
    "author": "Гай Юлий Цезарь"
  },
  {
    "quote": "Мир достаточно велик, чтобы удовлетворить нужды любого человека, но слишком мал, чтобы удовлетворить людскую жадность.",
    "author": "Махатма Ганди"
  },
  {
    "quote": "В погоне за стандартами красоты и успеха можно проглядеть истинное счастье.",
    "author": "Сальма Хайек"
  },
  {
    "quote": "Дело, которое пугает вас больше всего, нужно сделать в первую очередь.",
    "author": "Робин Шарма"
  },
  {
    "quote": "Свобода — это независимость мысли.",
    "author": "Эпиктет"
  },
  {
    "quote": "Чтобы в жизнь пришло что-то новое, нужно освободить для него место.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Только вы сами можете ограничить свой рост.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Решение должно приниматься на основе знания, а не большинством голосов.",
    "author": "Платон"
  },
  {
    "quote": "Те, кто достаточно умен, чтобы не лезть в политику, наказываются тем, что ими правят люди глупее их самих.",
    "author": "Платон"
  },
  {
    "quote": "Ваше настроение — ваше оружие, не давайте ему сломаться.",
    "author": "Хэлен Келлер"
  },
  {
    "quote": "Никогда не верь людям, которые говорят, что ничего не получится. Они неудачники и неудачниками останутся.",
    "author": "Джеки Чан"
  },
  {
    "quote": "Когда мне не хватало денег, я садился думать, а не бежал зарабатывать. Идея — самый дорогой товар на свете.",
    "author": "Стив Джобс"
  },
  {
    "quote": "Чтобы чего-то достичь, нужно перестать говорить и начать действовать.",
    "author": "Уолт Дисней"
  },
  {
    "quote": "Успех — это умение двигаться от неудачи к неудаче, не теряя энтузиазма.",
    "author": "Уинстон Черчилль"
  },
  {
    "quote": "Человек устроен так, что когда что-то зажигает его душу, всё становится возможным.",
    "author": "Лафонтен"
  },
  {
    "quote": "Прежде всего, не бойтесь трудностей. Лучшее происходит от них.",
    "author": "Рита Леви-Монтальчини"
  },
  {
    "quote": "Моя походка не лунная, просто у луны — моя!",
    "author": "Майкл Джексон"
  },
  {
    "quote": "Если хочешь быть добрым, прежде всего считай себя злым.",
    "author": "Эпиктет"
  },
  {
    "quote": "Наука не ведает стран, потому что знание принадлежит человечеству и является светочем, освещающим мир.",
    "author": "Луи Пастер"
  },
  {
    "quote": "Никогда не поздно стать тем, кем вы могли бы быть.",
    "author": "Джордж Элиот"
  },
  {
    "quote": "Умные большему учатся у дураков, чем дураки у умных.",
    "author": "Катон Старший"
  },
  {
    "quote": "Надо любить жизнь больше, чем смысл жизни.",
    "author": "Фёдор Достоевский"
  },
  {
    "quote": "Если хочешь ничего не бояться, помни, что бояться можно всего.",
    "author": "Сенека"
  },
  {
    "quote": "Никогда не спорьте с идиотами. Вы опуститесь до их уровня, где они вас задавят своим опытом.",
    "author": "Марк Твен"
  },
  {
    "quote": "Когда дети начинают смотреть на великих ученых так же, как на музыкантов, актеров и спортсменов, тогда цивилизация переходит на новый уровень.",
    "author": "Брайан Грин"
  },
  {
    "quote": "Жизнь слишком коротка. И самое большое проклятие — это влюбиться в кого-то.",
    "author": "Пол Уокер"
  },
  {
    "quote": "Имей больше, чем показываешь. Говори меньше, чем знаешь.",
    "author": "Уильям Шекспир"
  },
  {
    "quote": "Не беспокойтесь о том, чтобы стать лучше, чем ваши современники или предшественники. Постарайтесь стать лучше, чем вы сами.",
    "author": "Уильям Фолкнер"
  },
  {
    "quote": "Сначала мы создаем наши привычки, потом наши привычки создают нас.",
    "author": "Джон Драйден"
  },
  {
    "quote": "Человек, которому Вы нужны, всегда найдёт способ быть рядом.",
    "author": "Михаил Лермонтов"
  },
  {
    "quote": "Посылать свет во тьму человеческих сердец — таков долг художника.",
    "author": "Роберт Шуман"
  },
  {
    "quote": "Только тот достигает богатства, кто талантлив, удачлив и не думает постоянно о деньгах.",
    "author": "Стив Джобс"
  },
  {
    "quote": "Люди забудут, что ты говорил, забудут, что ты делал, но никогда не забудут, что ты заставил их почувствовать.",
    "author": "Майя Энджелоу"
  },
  {
    "quote": "Формальное образование сделает вас живым, самообразование сделает вас счастливым.",
    "author": "Джим Рон"
  },
  {
    "quote": "Будьте вдохновением для себя и других.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Наш характер — это то, что мы делаем, когда думаем, что никто не смотрит.",
    "author": "Гленн Джексон Браун"
  },
  {
    "quote": "Найдите работу, в которую влюбитесь, и вам больше не придётся трудиться ни одного дня в жизни.",
    "author": "Конфуций"
  },
  {
    "quote": "Настоящая ответственность бывает только личной.",
    "author": "Фазиль Искандер"
  },
  {
    "quote": "Честность — первая глава книги мудрости.",
    "author": "Томас Джефферсон"
  },
  {
    "quote": "Мы всегда переоцениваем изменения, которые произойдут в ближайшие 2 года, и недооцениваем те изменения, которые произойдут в ближайшие 10 лет. Не позволяйте себе успокаиваться и бездействовать.",
    "author": "Билл Гейтс"
  },
  {
    "quote": "Самое тяжкое бремя, которое ложится на плечи ребенка, — это непрожитая жизнь его родителей.",
    "author": "Карл Густав Юнг"
  },
  {
    "quote": "Сделайте каждый день своим шедевром.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Мудрый человек требует всего только от себя, ничтожный же человек требует всего от других.",
    "author": "Конфуций"
  },
  {
    "quote": "В разгаре хаоса тоже есть возможность.",
    "author": "Сунь-цзы"
  },
  {
    "quote": "Если хочешь изменить мир, изменись сам.",
    "author": "Махатма Ганди"
  },
  {
    "quote": "Если вы хотите иметь то, чего никогда не имели, вам придётся делать то, чего вы никогда не делали.",
    "author": "Коко Шанель"
  },
  {
    "quote": "Из всех вещей, мне больше всего нравились книги",
    "author": "Никола Тесла"
  },
  {
    "quote": "Чтобы начать что-то делать, перестаньте болтать и принимайтесь за работу.",
    "author": "Уолт Дисней"
  },
  {
    "quote": "Всё, что можно вообразить – реально.",
    "author": "Пабло Пикассо"
  },
  {
    "quote": "Ваша решимость и уверенность в себе — это ключи к успеху.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Всегда смотрите на солнце — и тени будут позади вас.",
    "author": "Уолт Уитмен"
  },
  {
    "quote": "Не быть жадным — уже богатство, не быть расточительным — доход.",
    "author": "Марк Туллий Цицерон"
  },
  {
    "quote": "Ваш труд сегодня принесёт вам плоды завтра.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Ваша репутация важнее, чем платежи, а целостность важнее вашей карьеры.",
    "author": "Райан Фрейтас"
  },
  {
    "quote": "Смысл жизни не в том, чтобы ждать, когда закончится гроза, а в том, чтобы учиться танцевать под дождём.",
    "author": "Вивиан Грин"
  },
  {
    "quote": "Дьявол с Богом борется, а поле битвы — сердца людей.",
    "author": "Фёдор Достоевский"
  },
  {
    "quote": "Жизнь — как вождение велосипеда. Чтобы сохранить равновесие, ты должен двигаться.",
    "author": "Альберт Эйнштейн"
  },
  {
    "quote": "Ни с кем не случается ничего, что не дано ему вынести.",
    "author": "Марк Аврелий"
  },
  {
    "quote": "Не бойтесь пожертвовать хорошим ради ещё лучшего.",
    "author": "Джон Рокфеллер"
  },
  {
    "quote": "Примите во внимание, что большая любовь и большие успехи связаны с большим риском.",
    "author": "Далай-лама"
  },
  {
    "quote": "Жизнь слишком коротка, чтобы тратить ее на диеты, жадных мужчин и плохое настроение.",
    "author": "Фаина Раневская"
  },
  {
    "quote": "Не переживайте из-за неудач. Ведь достаточно выиграть всего однажды.",
    "author": "Дрю Хьюстон"
  },
  {
    "quote": "Принцип \"око за око\" сделает весь мир слепым.",
    "author": "Махатма Ганди"
  },
  {
    "quote": "Если вы все такие умные, то почему я тогда такой богатый?",
    "author": "Уоррен Баффет"
  },
  {
    "quote": "Жизнь постоянно доказывает нам, что мёртвые счастливее живых. А самый счастливый тот, кто вообще не родился.",
    "author": "Соломон"
  },
  {
    "quote": "Трудно найти слова, когда действительно есть, что сказать.",
    "author": "Эрих Мария Ремарк"
  },
  {
    "quote": "Мой секрет успеха заключается в умении понять точку зрения другого человека и смотреть на вещи и с его, и со своей точек зрения.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Всё знают и всё понимают только дураки да шарлатаны.",
    "author": "Антон Чехов"
  },
  {
    "quote": "Нет ничего невозможного для тех, кто верит в себя.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Все непреодолимые стены состоят из простых и понятных кирпичиков.",
    "author": "Марк Мэнсон, Уилл Смит"
  },
  {
    "quote": "Война есть продолжение политики другими средствами.",
    "author": "Карл фон Клаузевиц"
  },
  {
    "quote": "Жизнь без любви не имеет смысла; Любовь — вода жизни, Пей же её и сердцем, и душой.",
    "author": "Джалаледдин Руми"
  },
  {
    "quote": "Ошибайтесь, ошибайтесь, ошибайтесь… Просто убедитесь, что это ваши ошибки.",
    "author": "Фиона Эппл"
  },
  {
    "quote": "Лучший способ начать делать – перестать говорить и начать делать.",
    "author": "Уолт Дисней"
  },
  {
    "quote": "Ваш путь к успеху начинается с вашего решения начать двигаться.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Слово \"кризис\", написанное по-китайски, состоит из двух иероглифов: один означает \"опасность\", а другой — \"благоприятная возможность.\"",
    "author": "Джон Ф. Кеннеди"
  },
  {
    "quote": "У человека нет несчастий, кроме тех, которые он сам считает несчастьями.",
    "author": "Сенека"
  },
  {
    "quote": "Люди были созданы для того, чтобы их любили, а вещи были созданы для того, чтобы ими пользовались. Мир в хаосе потому, что всё наоборот.",
    "author": "Далай-лама"
  },
  {
    "quote": "Чем больше вы делаете, тем больше вы можете.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Неизменный признак мудрости — видеть чудеса в общем.",
    "author": "Ральф Уолдо Эмерсон"
  },
  {
    "quote": "Единственный способ сделать что-то очень хорошо – любить то, что ты делаешь.",
    "author": "Стив Джобс"
  },
  {
    "quote": "Неважно, как медленно вы идете, до тех пор, пока вы не остановитесь.",
    "author": "Конфуций"
  },
  {
    "quote": "Есть преступления хуже, чем сжигать книги. Например — не читать их.",
    "author": "Рэй Брэдбери"
  },
  {
    "quote": "Сделай сегодня то, что другие не хотят, и завтра будешь жить так, как другие не могут.",
    "author": "Джим Рон"
  },
  {
    "quote": "Найди внутри себя радость, и эта радость исцелит боль.",
    "author": "Джозеф Кемпбелл"
  },
  {
    "quote": "Деньги не сделают вас счастливее. У меня сейчас 50 миллионов, и я так же счастлив, как и тогда, когда у меня было 48 миллионов.",
    "author": "Арнольд Шварценеггер"
  },
  {
    "quote": "Я всегда буду искать ленивого человека для работы, ведь он найдёт много лёгких путей для решения поставленной задачи.",
    "author": "Билл Гейтс"
  },
  {
    "quote": "Сила не зависит от физических возможностей. Её источник — неукротимая воля.",
    "author": "Махатма Ганди"
  },
  {
    "quote": "Ожидание — главная помеха жизни; оно вечно зависит от завтрашнего дня и губит сегодняшний. Ты пытаешься распоряжаться тем, что ещё в руках у фортуны, упуская то, что было в твоих собственных. Грядущее не ведомо; живи сейчас!",
    "author": "Сенека"
  },
  {
    "quote": "Хорошие люди принесут вам счастье, плохие люди наградят вас опытом, худшие — дадут вам урок, а лучшие — подарят воспоминания. Цените каждого.",
    "author": "Уилл Смит"
  },
  {
    "quote": "Я твердо усвоил, что отвага — это не отсутствие страха, а победа над ним. Отважный человек — это не тот, кто не испытывает страха, а тот, кто с ним борется.",
    "author": "Нельсон Мандела"
  },
  {
    "quote": "Никто не рождается с ненавистью к другому человеку из-за цвета кожи, происхождения или религии. Люди учатся ненавидеть, и если они могут научиться ненавидеть, нужно стараться учить их любви, потому что любовь намного ближе человеческому сердцу.",
    "author": "Нельсон Мандела"
  },
  {
    "quote": "Мастер, а что вы делали до просветления? — Хернёй страдал.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Я ненавидел каждую минуту тренировки, но я сказал себе: \"Не уходи, страдай сейчас и живи всю оставшуюся жизнь чемпионом\".",
    "author": "Мохаммед Али"
  },
  {
    "quote": "Счастье – это не нечто готовое. Счастье зависит только от ваших действий.",
    "author": "Далай-лама"
  },
  {
    "quote": "Без постоянного роста и прогресса, такие слова, как совершенствование, достижение и успех не имеют никакого значения.",
    "author": "Бенджамин Франклин"
  },
  {
    "quote": "Жизнь состоит не в том, чтобы найти себя. Жизнь состоит в том, чтобы создать себя.",
    "author": "Джордж Бернард Шоу"
  },
  {
    "quote": "Доводите каждую деталь до совершенства, и доведёте до совершенства количество таких деталей.",
    "author": "Джек Дорси"
  },
  {
    "quote": "Однако секрет жизни — падать семь раз и вставать восемь раз.",
    "author": "Пауло Коэльо"
  },
  {
    "quote": "Алкоголь в малых дозах безвреден в любом количестве.",
    "author": "Михаил Жванецкий"
  },
  {
    "quote": "Обучая, люди учатся.",
    "author": "Сенека"
  },
  {
    "quote": "Когда в силу обстоятельств нарушается равновесие духа, восстанови самообладание как можно быстрее и не оставайся в подавленном настроении слишком долго, иначе тебе будет уже нельзя ничем помочь. Привычка восстанавливать гармонию усовершенствует тебя.",
    "author": "Марк Аврелий"
  },
  {
    "quote": "Любовь живёт только тогда, когда есть уважение друг к другу и свобода.",
    "author": "Моника Беллуччи"
  },
  {
    "quote": "Если идти всё прямо да прямо, далеко не уйдешь.",
    "author": "Антуан де Сент-Экзюпери"
  },
  {
    "quote": "Даже если вы проходите через ад, продолжайте идти.",
    "author": "Уинстон Черчилль"
  },
  {
    "quote": "Единственным, чего действительно стоит бояться, является сам страх…",
    "author": "Джеки Чан"
  },
  {
    "quote": "Для счастливой жизни нужно совсем немного. Всё дело в самом человеке, в его образе мышления.",
    "author": "Марк Аврелий"
  },
  {
    "quote": "Мы сами должны стать теми переменами, которые хотим увидеть в мире.",
    "author": "Махатма Ганди"
  },
  {
    "quote": "В жизни человека важны три вещи: Первое – быть счастливым. Второе – быть счастливым. И третье – быть счастливым.",
    "author": "Генри Джеймс"
  },
  {
    "quote": "Любовь — самая лучшая косметика.",
    "author": "Джина Лоллобриджида"
  },
  {
    "quote": "Основа всякой мудрости — есть терпение.",
    "author": "Платон"
  },
  {
    "quote": "Сытое брюхо к учению глухо.",
    "author": "Александр Солженицын"
  },
  {
    "quote": "Вы вряд ли преуспеете в деле, о котором не думаете в душе.",
    "author": "Пол Грэм"
  },
  {
    "quote": "Огромное богатство идёт рука об руку с большой ответственностью, обязательствами поделиться с обществом и обеспечить наилучшее распределение этих средств тем, кто в них нуждается.",
    "author": "Билл Гейтс"
  },
  {
    "quote": "У истоков каждого успешного предприятия стоит однажды принятое смелое решение.",
    "author": "Питер Друкер"
  },
  {
    "quote": "Тот, кто не может изменить свой разум, не может изменить ничего.",
    "author": "Джордж Бернард Шоу"
  },
  {
    "quote": "Дизайн – это не только как что-либо выглядит или ощущается. Дизайн – то, как оно работает.",
    "author": "Стив Джобс"
  },
  {
    "quote": "Я скорее напишу 10 000 нот, чем одну букву алфавита.",
    "author": "Людвиг Ван Бетховен"
  },
  {
    "quote": "Обучение никогда не исчерпывает ум.",
    "author": "Леонардо да Винчи"
  },
  {
    "quote": "Успех — это ряд маленьких побед.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Если нет ветра, беритесь за весла.",
    "author": "Латинская пословица"
  },
  {
    "quote": "Помните, ум — ваш лучший мускул. Большие руки могут двигать камни, но великие слова способны свернуть горы…",
    "author": "Сильвестр Сталлоне"
  },
  {
    "quote": "Слишком многие люди тратят деньги, которые они с трудом заработали, на вещи, которые им не нужны, чтобы впечатлить людей, которые им не нравятся.",
    "author": "Уилл Роджерс"
  },
  {
    "quote": "Храбрость — это страх, который помолился.",
    "author": "Карл Барт"
  },
  {
    "quote": "Дорога, ведущая к успеху, вечно обновляется. Успех — это поступательное движение, а не точка, которую можно достичь.",
    "author": "Энтони Роббинс"
  },
  {
    "quote": "Ваше ограничение — это только ваш разум.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Победа — это ещё не всё, всё — это постоянное желание побеждать.",
    "author": "Винс Ломбарди"
  },
  {
    "quote": "Судьба — это не вопрос вероятности, а вопрос выбора. Это не то, чего нужно ждать, а то, чего нужно добиваться.",
    "author": "Уильям Брайан"
  },
  {
    "quote": "Старость не защищает от любви, но любовь защищает от старости.",
    "author": "Коко Шанель"
  },
  {
    "quote": "Нельзя позволять, чтобы убогое словцо \"нельзя\" тебя остановило. Если у тебя недостаточно опыта для достижения поставленной цели, ищи другие пути. Если хочешь летать, отправляйся на аэродром, разноси там чай. И держи глаза открытыми. Смотри и учись.",
    "author": "Ричард Брэнсон"
  },
  {
    "quote": "Делайте безупречно хороший продукт. Никакой маркетинговый ход либо шумиха в соцсетях этого не заменят.",
    "author": "Антон Володькин"
  },
  {
    "quote": "Один, глядя в лужу, видит в ней грязь, а другой — отражающиеся в ней звёзды.",
    "author": "Иммануил Кант"
  },
  {
    "quote": "Я знал: я не буду жалеть, если проиграю. Я буду жалеть, если не попытаюсь выиграть.",
    "author": "Джефф Безос"
  },
  {
    "quote": "Все мы гении. Но если вы будете судить рыбу по её способности взбираться на дерево, она проживёт всю жизнь, считая себя дурой.",
    "author": "Альберт Эйнштейн"
  },
  {
    "quote": "Если нет своей цели в жизни, то приходится работать на того, у кого она есть.",
    "author": "Леонардо Ди Каприо"
  },
  {
    "quote": "Всё, что человеческий разум способен понять и во что он способен поверить, достижимо.",
    "author": "Наполеон Хилл"
  },
  {
    "quote": "Вы получаете от жизни только то, что осмеливаетесь попросить. Не бойтесь повышать планку.",
    "author": "Опра Уинфри"
  },
  {
    "quote": "Вдохновение приходит только во время работы.",
    "author": "Габриэль Гарсиа Маркес"
  },
  {
    "quote": "У каждого из нас есть талант, но способности требуют тяжелой работы.",
    "author": "Майкл Джордан"
  },
  {
    "quote": "Действие не всегда приносит счастье; но нет счастья без действия.",
    "author": "Бенджамин Дизраэли"
  },
  {
    "quote": "Не желайте здоровья и богатства, а желайте удачи, ибо на Титанике все были богаты и здоровы, а удачливыми оказались единицы!",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Красота для женщины становится проблемой только в двух случаях: когда её нет и когда нет ничего, кроме красоты.",
    "author": "Моника Беллуччи"
  },
  {
    "quote": "Оптимистический настрой ― это ключ к успеху. Сложно достичь даже небольших целей, если вы с самого начала настроены пессимистично.",
    "author": "Далай-лама"
  },
  {
    "quote": "Успех — это результат вашего труда и веры в свои силы.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Я не создаю фильмы просто, чтобы зарабатывать деньги. Я зарабатываю деньги, чтобы создавать фильмы.",
    "author": "Уолт Дисней"
  },
  {
    "quote": "Ценность идеи в том, как её используют.",
    "author": "Томас Эдисон"
  },
  {
    "quote": "Чем умнее человек, тем легче он признаёт себя дураком.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Деньгами надо управлять, а не служить им.",
    "author": "Сенека"
  },
  {
    "quote": "Величайший враг прячется там, где вы будете меньше всего его искать.",
    "author": "Гай Юлий Цезарь"
  },
  {
    "quote": "Самые недовольные клиенты – самый ценный источник знаний для вас.",
    "author": "Билл Гейтс"
  },
  {
    "quote": "Счастье — это когда тебя понимают.",
    "author": "Из фильма 'Доживём до понедельника'"
  },
  {
    "quote": "Люблю предательство, но ненавижу предателей.",
    "author": "Гай Юлий Цезарь"
  },
  {
    "quote": "Чаще ошибайтесь, чтобы скорее достичь успеха.",
    "author": "Том Келли"
  },
  {
    "quote": "В детстве я хотел стать тапёром в борделе или политиком. Разница, по правде сказать, небольшая.",
    "author": "Гарри Трумэн"
  },
  {
    "quote": "Жизнь ― серия естественных и спонтанных изменений. Не сопротивляйся им; это не приведёт ни к чему хорошему. Позволь действительности быть действительностью. Позволь всему течь своим чередом.",
    "author": "Лао-Цзы"
  },
  {
    "quote": "Лидер работает в открытую, босс — взакрытую. Лидер ведёт, босс погоняет.",
    "author": "Теодор Рузвельт"
  },
  {
    "quote": "Люби скромное дело, которому научился, и в нём успокойся.",
    "author": "Марк Аврелий"
  },
  {
    "quote": "Вы должны делать то, что, как вам кажется, вы не в состоянии сделать.",
    "author": "Элеонора Рузвельт"
  },
  {
    "quote": "Никогда не ошибается тот, кто ничего не делает.",
    "author": "Теодор Рузвельт"
  },
  {
    "quote": "Нет, как известно, равенства в браке. Преимущество всегда на стороне того, кто меньше любит. Если это можно считать преимуществом.",
    "author": "Сергей Довлатов"
  },
  {
    "quote": "Всё, что мы слышим, — это мнение, а не факт. Всё, что мы видим, — это перспектива, а не истина.",
    "author": "Марк Аврелий"
  },
  {
    "quote": "Страдания делают сильного сильнее.",
    "author": "Лион Фейхтвангер"
  },
  {
    "quote": "Ваш потрясающий мозг может поднять вас из нищеты до богатства, превратить вас из одиночки во всеобщего любимца, вывести из депрессии, сделав счастливым и радостным, — если вы правильно воспользуетесь им.",
    "author": "Брайан Трейси"
  },
  {
    "quote": "Начинать всегда стоит с того, что сеет сомнения.",
    "author": "Борис Стругацкий"
  },
  {
    "quote": "Улыбнись, и пусть все ломают голову, что у тебя на уме.",
    "author": "Антон Чехов"
  },
  {
    "quote": "Неосмысленная жизнь не стоит того, чтобы жить.",
    "author": "Сократ"
  },
  {
    "quote": "Твой учитель не тот, кто учит тебя, а тот, у кого учишься ты.",
    "author": "Ричард Бах"
  },
  {
    "quote": "Одно из высших достижений для человека — исполнять свой долг, не обращая внимания на последствия.",
    "author": "Нельсон Мандела"
  },
  {
    "quote": "Дыши. Это всего лишь плохой день, а не плохая жизнь.",
    "author": "Джонни Депп"
  },
  {
    "quote": "Если вы думаете, что сможете — вы сможете, если думаете, что нет — вы правы.",
    "author": "Генри Форд"
  },
  {
    "quote": "Здравомыслие и счастье - комбинация невозможная.",
    "author": "Марк Твен"
  },
  {
    "quote": "Жизнь — это либо смелое приключение, либо ничего.",
    "author": "Хелен Адамс Келлер"
  },
  {
    "quote": "Иногда люди не хотят слышать правду, потому что они не хотят, чтобы их иллюзии были разрушены.",
    "author": "Фридрих Ницше"
  },
  {
    "quote": "Мудрость — это знать, насколько мало мы знаем.",
    "author": "Сократ"
  },
  {
    "quote": "Дело не в идеях. Дело в реализации идей.",
    "author": "Скотт Бельски"
  },
  {
    "quote": "Начинай уже сейчас жить той жизнью, какой ты хотел бы видеть её в конце.",
    "author": "Марк Аврелий"
  },
  {
    "quote": "Жизнь длинна, если умело ею пользоваться.",
    "author": "Сенека"
  },
  {
    "quote": "Секрет бизнеса прост – знайте то, чего не знает больше никто.",
    "author": "Аристотель Онассис"
  },
  {
    "quote": "Не считай дни, извлекай из них пользу.",
    "author": "Мохаммед Али"
  },
  {
    "quote": "Мир делится на два класса – одни веруют в невероятное, другие совершают невозможное.",
    "author": "Оскар Уайльд"
  },
  {
    "quote": "Сила воображения важнее знаний.",
    "author": "Альберт Эйнштейн"
  },
  {
    "quote": "Любовь – это пятое измерение, открывающее неведомые ранее потоки энергии. И в том измерении нет понятия \"смерть\", но есть \"вечность\".",
    "author": "Ника Остожева"
  },
  {
    "quote": "Грубость — такое же уродство, как горб.",
    "author": "Максим Горький"
  },
  {
    "quote": "Никогда не женись на женщине, с которой можно жить. Женись на той, без которой жить нельзя.",
    "author": "Михаил Жванецкий"
  },
  {
    "quote": "То, что нас не убивает, делает нас сильнее.",
    "author": "Фридрих Ницше"
  },
  {
    "quote": "Когда, закрыв за собой дверь, ты остаешься один в своём доме, не говори, что ты одинок: ибо ты не одинок, Бог и твоя душа вместе с тобою.",
    "author": "Эпиктет"
  },
  {
    "quote": "Порядочного человека можно легко узнать по тому, как неуклюже он делает подлости.",
    "author": "Михаил Жванецкий"
  },
  {
    "quote": "Делайте то, чего вы боитесь, и ваш страх непременно умрёт.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Ваши самые несчастные клиенты — это ваш самый главный источник для изучения.",
    "author": "Билл Гейтс"
  },
  {
    "quote": "Счастье не в том, чтобы делать всегда, что хочешь, а в том, чтобы всегда хотеть того, что делаешь.",
    "author": "Лев Толстой"
  },
  {
    "quote": "Жизнь — это очередь за смертью, но некоторые лезут без очереди.",
    "author": "Адольф Гитлер"
  },
  {
    "quote": "Интеллект — это способность адаптироваться к изменениям.",
    "author": "Стивен Уильям Хокинг"
  },
  {
    "quote": "Задача, у которой нет завершения – самосовершенствование.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Никто не рождается мудрым, всякому человеку нужны уроки жизни.",
    "author": "Михаил Волконский"
  },
  {
    "quote": "В спорах говорите только о настоящем, не припоминайте прошлое.",
    "author": "Далай-лама"
  },
  {
    "quote": "Наука – это организованные знания, мудрость – это организованная жизнь.",
    "author": "Иммануил Кант"
  },
  {
    "quote": "Бог создал женщин красивыми для того, чтоб их любили мужчины, а глупыми — для того, чтоб они любили мужчин.",
    "author": "Фаина Раневская"
  },
  {
    "quote": "Выбери себе работу по душе, и тебе не придётся работать ни одного дня в своей жизни.",
    "author": "Конфуций"
  },
  {
    "quote": "Слишком умный в среде дураков считается своим и среди идиотов",
    "author": "Геннадий Москвин"
  },
  {
    "quote": "В жизни каждого человека есть два великих дня: день, когда он родился и день, когда он понял, для чего!",
    "author": "Марк Твен"
  },
  {
    "quote": "Сложно бороться с врагами вне. Но побеждать своих врагов внутри — это великая победа.",
    "author": "Далай-лама"
  },
  {
    "quote": "Владей своими страстями — или они овладеют тобою.",
    "author": "Эпиктет"
  },
  {
    "quote": "Неважно, кто вы есть, неважно, что вы делаете, неважно, откуда вы пришли, вы всегда можете измениться, стать лучшей версией самого себя.",
    "author": "Мадонна"
  },
  {
    "quote": "В тот момент, когда человек начинает задумываться о смысле и ценности жизни, можно начинать считать его больным.",
    "author": "Зигмунд Фрейд"
  },
  {
    "quote": "Смерть никогда не сравнится с жизнью. Нет ни одного примера, чтобы смерть была лучше, чем жизнь. Пока ты живёшь, ты должен жить.",
    "author": "Майк Тайсон"
  },
  {
    "quote": "Если бы не было женщин, то все деньги этого мира ничего б не значили.",
    "author": "Аристотель Онассис"
  },
  {
    "quote": "Великие дела начинаются с малых шагов.",
    "author": "Винсент Ван Гог"
  },
  {
    "quote": "Необходимое всегда легко приобрести. И только для избытков приходится трудиться в поте лица.",
    "author": "Сенека"
  },
  {
    "quote": "Если у вас появилась идея и вы никак не можете выбросить её из головы, возможно, этим стоит заняться.",
    "author": "Джош Джеймс"
  },
  {
    "quote": "Удержишь в руках сегодняшний день — меньше будешь зависеть от завтрашнего.",
    "author": "Сенека"
  },
  {
    "quote": "Будь благодарен проблемам. Они показывают тебе, чего ты стоишь.",
    "author": "Китайская пословица"
  },
  {
    "quote": "Жизнь без испытаний – это не жизнь.",
    "author": "Сократ"
  },
  {
    "quote": "Жизнь — это то, что происходит с тобой, пока ты строишь другие планы.",
    "author": "Джон Леннон"
  },
  {
    "quote": "Люди спрашивают меня, как я пишу музыку. Я отвечаю, что просто вхожу в неё. Это как войти в реку и присоединиться к потоку. Каждое мгновение в реке поёт свою песню.",
    "author": "Майкл Джексон"
  },
  {
    "quote": "Когда мне тяжело, я всегда напоминаю себе о том, что если я сдамся – лучше не станет.",
    "author": "Майк Тайсон"
  },
  {
    "quote": "Политик думает о следующих выборах, государственный муж — о следующем поколении.",
    "author": "Джеймс Фриман Кларк"
  },
  {
    "quote": "Когда мы больше не в состоянии изменить ситуацию, нам надо менять себя.",
    "author": "Виктор Франкл"
  },
  {
    "quote": "Для меня создать бизнес — значит сделать то, чем можно гордиться, объединить талантливых людей и выстроить то, что может серьёзно изменить жизнь окружающих.",
    "author": "Ричард Брэнсон"
  },
  {
    "quote": "Деньги — хороший слуга, но плохой господин.",
    "author": "Финеас Барнум"
  },
  {
    "quote": "Главная польза капитала не в том, чтобы сделать больше денег, но в том, чтобы делать деньги ради улучшения жизни.",
    "author": "Генри Форд"
  },
  {
    "quote": "Лучший путь к успеху — это влюбиться в то, что ты делаешь.",
    "author": "Стив Джобс"
  },
  {
    "quote": "Самая хорошая работа — это высокооплачиваемое хобби.",
    "author": "Генри Форд"
  },
  {
    "quote": "Победи себя и выиграешь тысячи битв.",
    "author": "Будда"
  },
  {
    "quote": "Мечты так и остаются мечтами, если к ним не идти.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Музыка не лжет. Если и возможно что-то изменить в этом мире, то это можно сделать только с помощью музыки.",
    "author": "Джимми Хендрикс"
  },
  {
    "quote": "Именно там, где мы не можем изменить ситуацию, мы призваны измениться сами.",
    "author": "Виктор Франкл"
  },
  {
    "quote": "Если ребёнок нервный, прежде всего надо лечить его родителей.",
    "author": "Агния Барто"
  },
  {
    "quote": "Не на одном якоре стоит корабль, не на одной только надежде покоится жизнь.",
    "author": "Эпиктет"
  },
  {
    "quote": "Чувство, что ты чего-то достиг – это самый опасный яд. Противоядие – каждый вечер думать о том, что можно улучшить завтра.",
    "author": "Ингвар Кампрад"
  },
  {
    "quote": "Возможности не приходят сами — вы создаёте их.",
    "author": "Крис Гроссер"
  },
  {
    "quote": "Твои мысли становятся твоей жизнью.",
    "author": "Марк Аврелий"
  },
  {
    "quote": "Когда мы стремимся стать лучше, чем мы есть, всё вокруг нас становится лучше.",
    "author": "Пауло Коэльо"
  },
  {
    "quote": "Будь изменением, которое ты хочешь видеть в мире.",
    "author": "Махатма Ганди"
  },
  {
    "quote": "Каждый хочет изменить человечество, но никто не задумывается о том, как изменить себя.",
    "author": "Лев Толстой"
  },
  {
    "quote": "Политика есть искусство удерживать людей от участия в делах, которые их прямо касаются.",
    "author": "Поль Валери"
  },
  {
    "quote": "Если вы можете мечтать об этом, вы можете это сделать.",
    "author": "Уолт Дисней"
  },
  {
    "quote": "Жизнь, как пьеса в театре: важно не то, сколько она длится, а насколько хорошо сыграна.",
    "author": "Сенека"
  },
  {
    "quote": "Уж такой народ эти взрослые. Не стоит на них сердиться. Дети должны быть очень снисходительны к взрослым.",
    "author": "Антуан де Сент-Экзюпери"
  },
  {
    "quote": "Судьба ничего не даёт в вечную собственность.",
    "author": "Сенека"
  },
  {
    "quote": "Не завидуй тому, кто силен и богат, за рассветом всегда наступает закат. С этой жизнью короткою, равною вдоху, обращайся, как с данной тебе напрокат.",
    "author": "Омар Хайям"
  },
  {
    "quote": "Ты ничего не сделаешь без мужества. Это величайшее качество разума, стоящее на одной ступени с честью.",
    "author": "Аристотель"
  },
  {
    "quote": "Кто хочет удержать – тот теряет. Кто готов с улыбкой отпустить – того стараются удержать.",
    "author": "Эрих Мария Ремарк"
  },
  {
    "quote": "Единственный способ делать свою работу хорошо — это любить ее. Если ты ещё не нашёл своё любимое дело, продолжай искать.",
    "author": "Стив Джобс"
  },
  {
    "quote": "Старость подкрадывается незаметно сзади и садится тебе на плечи... Поэтому важно каждый день раправлять плечи, чобы сбрасывать с них старость.",
    "author": "Китайский учитель"
  },
  {
    "quote": "Если мечтать, то только масштабно.",
    "author": "Дональд Трамп"
  },
  {
    "quote": "Финансовая пропасть – самая глубокая из всех пропастей, в неё можно падать всю жизнь.",
    "author": "Илья Ильф и Евгений Петров"
  },
  {
    "quote": "Музыка, по своей сути, — это то, что даёт нам воспоминания. И чем дольше песня существует в нашей жизни, тем больше у нас воспоминаний о ней.",
    "author": "Стиви Уандер"
  },
  {
    "quote": "Будьте настойчивы, как вода, которая прорывает даже скалы.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Знай и помни, что если человек несчастен, то он сам виноват в том, потому что Бог создал всех людей для их счастья, а не для того, чтобы они были несчастными.",
    "author": "Эпиктет"
  },
  {
    "quote": "Смерть – не самая большая потеря в жизни. Самая большая потеря – это то, что умирает в нас, пока мы ещё живы. Никогда не сдавайтесь.",
    "author": "Тупак Амару Шакур"
  },
  {
    "quote": "Вы никогда не сумеете решить возникшую проблему, если сохраните то же мышление и тот же подход, который привёл вас к этой проблеме.",
    "author": "Альберт Эйнштейн"
  },
  {
    "quote": "Лучший способ защититься — не уподобляться.",
    "author": "Марк Аврелий"
  },
  {
    "quote": "Наше сознание – это всё. Вы становитесь тем, о чём думаете.",
    "author": "Будда"
  },
  {
    "quote": "Если проблему решить можно — не стоит о ней беспокоиться. Если проблему решить нельзя — беспокоиться бесполезно.",
    "author": "Далай-лама"
  },
  {
    "quote": "Если кто-нибудь может с очевидностью доказать мне, что я неправильно сужу или действую, то я с радостью изменюсь. Ибо я ищу истины, от которой ещё никто никогда не потерпел вреда. Терпит же вред тот, кто упорствует в своём заблуждении и невежестве.",
    "author": "Марк Аврелий"
  },
  {
    "quote": "Я вручаю мою душу в руки Бога, моего Создателя, надеясь и твёрдо веруя, что через Иисуса Христа, моего Спасителя, получу вечную жизнь.",
    "author": "Уильям Шекспир"
  },
  {
    "quote": "Разбудить человека можно только тогда, когда он действительно спит; если же он только притворяется спящим, все попытки напрасны.",
    "author": "Махатма Ганди"
  },
  {
    "quote": "Одна гениальная идея важнее, чем целая жизнь, заполненная бюрократической работой.",
    "author": "Адольф Гитлер"
  },
  {
    "quote": "Познание себя — это начало всей мудрости.",
    "author": "Аристотель"
  },
  {
    "quote": "Оставим мертвым хоронить мёртвых, а пока жив, надо жить и быть счастливым.",
    "author": "Эрих Мария Ремарк"
  },
  {
    "quote": "И после плохого урожая надо сеять снова.",
    "author": "Сенека"
  },
  {
    "quote": "Воистину тот славен и велик, кто в гневе удержал язык.",
    "author": "Расул Гамзатов"
  },
  {
    "quote": "Каждый раз нужно прыгать со скалы и отращивать крылья по пути вниз.",
    "author": "Рэй Брэдбери"
  },
  {
    "quote": "Смысл жизни в том, чтобы наполнять её смыслом.",
    "author": "Виктор Франкл"
  },
  {
    "quote": "Риск — это возможность, а не угроза.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "До того, кто не желает слушать, докричаться невозможно.",
    "author": "Бернар Вербер"
  },
  {
    "quote": "За всю жизнь за горькую отлюблю! А там хочь убейте! Мой Гришка! Мой!",
    "author": "Михаил Шолохов"
  },
  {
    "quote": "Поверьте, что вы можете, и вы уже на полпути к успеху.",
    "author": "Теодор Рузвельт"
  },
  {
    "quote": "Если хочешь, чтобы говорили хорошо про тебя, не говори худо о других.",
    "author": "Эпиктет"
  },
  {
    "quote": "Не бойтесь провалов, они — часть пути к успеху.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Перед тем как карабкаться на лестницу успеха, убедитесь, что она прислонена к стене того здания, что вам нужно.",
    "author": "Стивен Кови"
  },
  {
    "quote": "Будь готов изменить свои цели, но никогда не изменяй свои ценности.",
    "author": "Далай-лама"
  },
  {
    "quote": "Самая большая помеха жизни — ожидание завтрашнего дня и потеря сегодняшнего дня.",
    "author": "Сенека"
  },
  {
    "quote": "В начале всяческой философии лежит удивление.",
    "author": "Мишель Монтень"
  },
  {
    "quote": "Вы богаты, если покупаете то, что хотите, делаете то, что хотите, и не задумываетесь о том, сколько это стоит.",
    "author": "Джон Пирпонт Морган"
  },
  {
    "quote": "Стремитесь не к успеху, а к ценностям, которые он даёт.",
    "author": "Альберт Эйнштейн"
  },
  {
    "quote": "Дом не там, где вы родились. Дом там, где прекратились ваши попытки к бегству.",
    "author": "Нагиб Махфуз"
  },
  {
    "quote": "80% успеха — это появиться в нужном месте в нужное время.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Смерти меньше всего боятся те люди, чья жизнь имеет наибольшую ценность.",
    "author": "Иммануил Кант"
  },
  {
    "quote": "Не надо слушать тех, кто велит тебе играть на скрипке, когда у тебя хорошо получается стучать в барабан.",
    "author": "Жозе Моуринью"
  },
  {
    "quote": "Задача жизни не в том, чтобы быть на стороне большинства, а в том, чтобы жить согласно с внутренним, сознаваемым тобой законом.",
    "author": "Марк Аврелий"
  },
  {
    "quote": "Продуктивность – не случайность. Это всегда результат стремления к совершенству, разумного планирования и целенаправленных усилий.",
    "author": "Пол Дж. Мейер"
  },
  {
    "quote": "Брать без ослепления, расставаться с лёгкостью.",
    "author": "Марк Аврелий"
  },
  {
    "quote": "Счастье — это единственное, что можно дать другому, не отнимая ничего у себя.",
    "author": "Кармен Сильва"
  },
  {
    "quote": "Если вы хотите вести счастливую жизнь, вы должны быть привязаны к цели, а не к людям или к вещам.",
    "author": "Альберт Эйнштейн"
  },
  {
    "quote": "Удача танцует лишь с теми, кто приглашает её на танец.",
    "author": "Бодо Шефер"
  },
  {
    "quote": "Человек, который задаёт вопрос — глупец на минуту, человек, который не задаёт вопросов — глупец на всю жизнь.",
    "author": "Конфуций"
  },
  {
    "quote": "Я люблю животных за их природную чистоту и искренность. Они не судят тебя, не рассуждают, они просто хотят быть твоими друзьями, или, по крайней мере, не скрывают своих намерений.",
    "author": "Майкл Джексон"
  },
  {
    "quote": "Если твои противники перешли на личные оскорбления, будь уверен — ты победил.",
    "author": "Адриано Челентано"
  },
  {
    "quote": "Жизнь была бы трагичной, если бы не была такой забавной.",
    "author": "Стивен Уильям Хокинг"
  },
  {
    "quote": "Никогда не сдавайся. Сегодня трудно, завтра будет хуже, но послезавтра будет светить солнце.",
    "author": "Джек Ма"
  },
  {
    "quote": "Выдать чужой секрет — предательство, выдать свой — глупость.",
    "author": "Вольтер"
  },
  {
    "quote": "Если хочешь добиться успеха, продолжай верить в себя и тогда, когда в тебя уже никто не верит.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Сложности и невзгоды разрушают одних людей, но создают других.",
    "author": "Нельсон Мандела"
  },
  {
    "quote": "Только воплощение в жизнь мечты детства может принести счастье.",
    "author": "Зигмунд Фрейд"
  },
  {
    "quote": "Кто битым жизнью был, тот большего добьётся, пуд соли съевший выше ценит мёд. Кто слёзы лил, тот искренней смеётся, кто умирал, тот знает, что живёт.",
    "author": "Омар Хайям"
  },
  {
    "quote": "Не стоит сравнивать себя с другими, каждый путь индивидуален.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Счастье капризно и непредсказуемо, как бабочка: когда ты пытаешься его поймать, оно ускользает, но стоит отвлечься — оно опустится в твои ладони.",
    "author": "Генри Торо"
  },
  {
    "quote": "Никто не делается мастером, не упражняясь в мастерстве.",
    "author": "Ян Амос Коменский"
  },
  {
    "quote": "Ни разу не упасть – это не самая большая заслуга в жизни. Главное каждый раз подниматься.",
    "author": "Нельсон Мандела"
  },
  {
    "quote": "Люди охотно верят тому, чему желают верить.",
    "author": "Гай Юлий Цезарь"
  },
  {
    "quote": "Переноси с достоинством то, что изменить не можешь.",
    "author": "Сенека"
  },
  {
    "quote": "Ведь все взрослые сначала были детьми, только мало кто из них об этом помнит.",
    "author": "Антуан де Сент-Экзюпери"
  },
  {
    "quote": "Если окинуть взглядом свою жизнь, готов спорить, о 80% своих поступков вы пожалеете. Но жизнь — это и есть ошибки.",
    "author": "Сильвестр Сталлоне"
  },
  {
    "quote": "Лучший способ сделать других счастливыми — проявлять к ним доброту.",
    "author": "Далай-лама"
  },
  {
    "quote": "Наша жизнь есть то, что мы думаем о ней.",
    "author": "Марк Аврелий"
  },
  {
    "quote": "Если вы разговариваете с человеком на языке, который он понимает, вы обращаетесь к его разуму. Если вы разговариваете с ним на его языке, вы обращаетесь к его сердцу.",
    "author": "Нельсон Мандела"
  },
  {
    "quote": "Жить в обществе и быть свободным от общества нельзя.",
    "author": "Владимир Ленин"
  },
  {
    "quote": "Помни, что изменить своё мнение и следовать тому, что исправляет твою ошибку, более соответствует свободе, чем настойчивость в своей ошибке.",
    "author": "Марк Аврелий"
  },
  {
    "quote": "Если вы людям нравитесь, то вы хороши. Если они ненавидят вас, то вы — лучший.",
    "author": "Жозе Моуринью"
  },
  {
    "quote": "У меня нет особого таланта, я просто очень любознательный.",
    "author": "Альберт Эйнштейн"
  },
  {
    "quote": "Всякая выдающаяся работа, как в искусстве, так и в науке, является результатом безмерного рвения, приложенного к великой идее.",
    "author": "Сантьяго Рамон-и-Кахаль"
  },
  {
    "quote": "Богатство — это не скопление материальных ценностей. Это умение тратить меньше, чем зарабатываешь, умение откладывать и вкладывать. Вы не разбогатеете, пока не усвоите это.",
    "author": "Дэйв Рэмси"
  },
  {
    "quote": "Люди прекрасно умеют хранить секреты, которых не знают.",
    "author": "Уинстон Черчилль"
  },
  {
    "quote": "Очень важно просто не сдаваться.",
    "author": "Стивен Уильям Хокинг"
  },
  {
    "quote": "Наука — это ученик не только разума, но и романтики и страсти.",
    "author": "Стивен Уильям Хокинг"
  },
  {
    "quote": "Искусство смывает пыль повседневности с души.",
    "author": "Пабло Пикассо"
  },
  {
    "quote": "Мы в этой жизни любим только раз, а после ищем на него похожих…",
    "author": "Сергей Есенин"
  },
  {
    "quote": "Сложнее всего начать действовать, все остальное зависит только от настойчивости.",
    "author": "Амелия Эргарт"
  },
  {
    "quote": "Ошибки совершать не страшно. Главное, каждый раз ошибаться в чем-то новом.",
    "author": "Илон Маск"
  },
  {
    "quote": "Величайший урок жизни в том, что и дураки бывают правы.",
    "author": "Уинстон Черчилль"
  },
  {
    "quote": "Одолевайте ненависть любовью, неправду — правдой, насилие — терпением.",
    "author": "Махатма Ганди"
  },
  {
    "quote": "Если в нас любовь живёт, мы вечные.",
    "author": "Генрих Гейне"
  },
  {
    "quote": "Без музыки жизнь была бы заблуждением.",
    "author": "Фридрих Ницше"
  },
  {
    "quote": "Нельзя упускать возможность чему-то научиться.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Деньги не приносят счастья, но очень помогают без него обойтись.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Неудача — это возможность начать заново, но уже более мудро.",
    "author": "Генри Форд"
  },
  {
    "quote": "Я знаю, что ничего не знаю, но другие не знают и этого.",
    "author": "Сократ"
  },
  {
    "quote": "Единственное счастье в жизни – это постоянное стремление вперёд.",
    "author": "Эмиль Золя"
  },
  {
    "quote": "Если убить убийцу, количество убийц не изменится.",
    "author": "Уинстон Черчилль"
  },
  {
    "quote": "Верь в себя, и всё будет возможно.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Ум богатеет от того, что он получает. Сердце – от того, что оно отдаёт.",
    "author": "Виктор Мари Гюго"
  },
  {
    "quote": "Кто сделал доброе дело, пусть молчит — говорит пусть тот, для кого оно было сделано.",
    "author": "Сенека"
  },
  {
    "quote": "Язык у человека мал, а сколько жизней он сломал.",
    "author": "Омар Хайям"
  },
  {
    "quote": "Слова придуманы для лжи, а правду говорят поступки.",
    "author": "Владимир Высоцкий"
  },
  {
    "quote": "Секрет в том, чтобы начать.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Никто не может украсть твоё внутреннее спокойствие, если ты сам этого не позволишь.",
    "author": "Далай-лама"
  },
  {
    "quote": "Пришел, увидел, победил.",
    "author": "Гай Юлий Цезарь"
  },
  {
    "quote": "Когда кажется, что в жизни всё рушится, начинайте думать о том, что построите на освободившемся месте.",
    "author": "Ошо"
  },
  {
    "quote": "Просветление означает принятие полной ответственности за свою жизнь.",
    "author": "Уильям Блейк"
  },
  {
    "quote": "Если всё время человеку говорить, что он \"свинья\", то он действительно в конце концов захрюкает.",
    "author": "Максим Горький"
  },
  {
    "quote": "Усердие — это мать удачи.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Вы никогда не пересечёте океан, если не наберётесь мужества потерять берег из виду.",
    "author": "Христофор Колумб"
  },
  {
    "quote": "Пока мы откладываем жизнь, она проходит.",
    "author": "Сенека"
  },
  {
    "quote": "Вам нужно быть готовым к провалу, если вы хотите преуспеть.",
    "author": "Чарли Мангер"
  },
  {
    "quote": "Чем тише ты становишься, тем больше ты слышишь.",
    "author": "Рам Дасс"
  },
  {
    "quote": "Нанимая на работу человека, который умнее вас, вы показываете, что всё-таки вы умнее.",
    "author": "Ричард Грант"
  },
  {
    "quote": "Для того чтобы выиграть на рынке, нужно быть не такими же, как другие. Нужно быть лучше.",
    "author": "Уоррен Баффет"
  },
  {
    "quote": "Сложнее всего начать действовать, всё остальное зависит только от упорства.",
    "author": "Амелия Эрхарт"
  },
  {
    "quote": "Чем больше терпимости в вашем сердце, тем меньше места для злобы.",
    "author": "Далай-лама"
  },
  {
    "quote": "Трудности также закаляют ум, как труд тело.",
    "author": "Сенека"
  },
  {
    "quote": "Обстоятельства часто можно изменить, изменив своё отношение к ним.",
    "author": "Элеонора Рузвельт"
  },
  {
    "quote": "В этой жизни мы не можем вершить больших дел. Мы можем делать только маленькие дела, но с большой любовью.",
    "author": "Мать Тереза"
  },
  {
    "quote": "Телевидение – это не реальная жизнь. На самом деле людям обычно приходится ходить на работу, а не сидеть за столиком в кафе.",
    "author": "Билл Гейтс"
  },
  {
    "quote": "Изменения начинаются с мышления. Если вы хотите изменить мир, начните с себя.",
    "author": "Далай-лама"
  },
  {
    "quote": "Логика может привести Вас от пункта А к пункту Б, а воображение — куда угодно.",
    "author": "Альберт Эйнштейн"
  },
  {
    "quote": "Музыка может изменить мир, потому что она может изменить людей.",
    "author": "Боно"
  },
  {
    "quote": "Недостаточно овладеть премудростью, нужно также уметь пользоваться ею.",
    "author": "Цицерон"
  },
  {
    "quote": "Некоторые люди проводят жизнь в поисках любви вне их самих. Пока любовь в моём сердце, она повсюду.",
    "author": "Майкл Джексон"
  },
  {
    "quote": "Успех — это совокупность ваших усилий и вашей внутренней уверенности.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Живи так, как будто ты сейчас должен проститься с жизнью, как будто время, оставленное тебе, есть нпобедыеожиданный подарок.",
    "author": "Марк Аврелий"
  },
  {
    "quote": "Несправедливость не всегда связана с каким-нибудь действием: часто она состоит именно в бездействии.",
    "author": "Марк Аврелий"
  },
  {
    "quote": "Ошибки, допущенные человеком, который имеет хорошие намерения, — это повод не для стеснения, а для обучения.",
    "author": "Маргарет Геффернен"
  },
  {
    "quote": "Попробуйте не сопротивляться изменениям, которые приходят в вашу жизнь. Вместо этого пусть жизнь живёт через вас. И не волнуйтесь, что она переворачивается вверх дном. Откуда вы знаете, что жизнь, к которой вы привыкли, лучше чем та, которая настанет?",
    "author": "Джалаледдин Руми"
  },
  {
    "quote": "Мы живём для других людей — и более всего для тех, от чьих улыбок и благополучия зависит наше собственное счастье.",
    "author": "Альберт Эйнштейн"
  },
  {
    "quote": "Человек не всегда бывает свободен в выборе между добром и злом, не забывайте об этом, если хотите быть терпимы к виновному, то есть справедливы.",
    "author": "Жорж Санд"
  },
  {
    "quote": "Все с детства знают, что то-то и то-то невозможно. Но всегда находится невежда, который этого не знает. Он-то и делает открытие.",
    "author": "Альберт Эйнштейн"
  },
  {
    "quote": "Если любишь, то любишь всего человека, какой он есть, а не каким я хочу, чтоб он был.",
    "author": "Лев Толстой"
  },
  {
    "quote": "Ваш мозг может всё. Совершенно всё.",
    "author": "Роберт Кийосаки"
  },
  {
    "quote": "Каждый день дарит новую возможность для достижения целей.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Счастливей всех тот, кто без тревоги ждёт завтрашнего дня: он уверен, что принадлежит сам себе.",
    "author": "Сенека"
  },
  {
    "quote": "Вера в сверхъестественный источник зла не нужна, люди сами вполне способны на любое зло.",
    "author": "Джозеф Конрад"
  },
  {
    "quote": "Чем реже удовольствия, тем они приятнее.",
    "author": "Эпиктет"
  },
  {
    "quote": "Жизнь — это то, что с тобой происходит, пока ты строишь планы.",
    "author": "Джон Леннон"
  },
  {
    "quote": "Нет никакого смысла повторять, \"Мы делаем всё возможное\". Нужно найти способ сделать то, что необходимо!",
    "author": "Уинстон Черчилль"
  },
  {
    "quote": "Если ты за добро благодарности ждёшь — ты не даришь его, ты его продаёшь...",
    "author": "Омар Хайям"
  },
  {
    "quote": "Решения, принятые глухой ночью, обычно теряют силу при свете дня.",
    "author": "Диана Сеттерфилд"
  },
  {
    "quote": "Несчастье показывает, кто на самом деле друг.",
    "author": "Аристотель"
  },
  {
    "quote": "Ни разу не упасть — не самая большая заслуга в жизни. Главное — каждый раз подниматься.",
    "author": "Нельсон Мандела"
  },
  {
    "quote": "Мир начинается с улыбки.",
    "author": "Мать Тереза"
  },
  {
    "quote": "Пессимист жалуется на ветер, оптимист ждет перемен, реалист поднимает паруса.",
    "author": "Уильям Артур Уорд"
  },
  {
    "quote": "Всё мимолётно: и тот, кто помнит, и то о чём помнят.",
    "author": "Марк Аврелий"
  },
  {
    "quote": "Демократия есть механизм, гарантирующий, что нами управляют не лучше, чем мы того заслуживаем.",
    "author": "Джордж Бернард Шоу"
  },
  {
    "quote": "Секрет изобретательности в одиночестве. В одиночестве рождаются идеи.",
    "author": "Никола Тесла"
  },
  {
    "quote": "Жизнь, как пианино. С чёрными и белыми полосами, но живя, нельзя забывать, что чёрные клавиши тоже создают музыку.",
    "author": "Гарри Стайлз"
  },
  {
    "quote": "Мудрый человек держит деньги в голове, но не в сердце.",
    "author": "Джонатан Свифт"
  },
  {
    "quote": "Самая большая трагедия в жизни – терять себя. И самое смешное – мы об этом часто забываем.",
    "author": "Далай-лама"
  },
  {
    "quote": "Независимо от того, насколько вы хороши, вы всегда можете стать лучше, и это самая захватывающая часть.",
    "author": "Тайгер Вудс"
  },
  {
    "quote": "Знаешь, малыш, жизнь — это не как сильно ты бьешь, а после каких ударов остаешься на ногах.",
    "author": "Сильвестр Сталлоне"
  },
  {
    "quote": "Когда закрывается одна дверь к счастью, тут же открывается другая.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Умеренность — уже богатство.",
    "author": "Цицерон"
  },
  {
    "quote": "Музыка — это высшее откровение, выше мудрости и философии. Музыка — это электрическая почва, в которой дух живёт, мыслит и изобретает.",
    "author": "Людвиг Ван Бетховен"
  },
  {
    "quote": "Ваше время ограничено, не тратьте его, живя чужой жизнью.",
    "author": "Стив Джобс"
  },
  {
    "quote": "Хочешь заработать деньги, чтобы жить счастливо, и в итоге все силы, весь цвет жизни уходят на их добывание. Счастье забыто, средство принято за цель.",
    "author": "Альбер Камю"
  },
  {
    "quote": "Можно посадить в клетку певца, но не песню.",
    "author": "Гарри Белафонте"
  },
  {
    "quote": "Люди не умеют жить, их этому не учат.",
    "author": "Коко Шанель"
  },
  {
    "quote": "Когда орлы молчат, болтают попугаи.",
    "author": "Уинстон Черчилль"
  },
  {
    "quote": "Вся философия заключается в двух словах: выдерживай и воздерживайся.",
    "author": "Эпиктет"
  },
  {
    "quote": "Читая авторов, которые хорошо пишут, привыкаешь хорошо говорить.",
    "author": "Вольтер"
  },
  {
    "quote": "Глупо строить планы на всю жизнь, не будучи господином даже завтрашнего дня.",
    "author": "Сенека"
  },
  {
    "quote": "Хамство — имитация силы слабым человеком.",
    "author": "Эрик Хоффер"
  },
  {
    "quote": "Молчанье — щит от многих бед, а болтовня всегда во вред. Язык у человека мал, но сколько жизней он сломал.",
    "author": "Омар Хайям"
  },
  {
    "quote": "Когда вы убеждены в своих способностях, нет границ вашему росту.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "В жизни длиною в полвздоха Не планируй ничего, кроме Любви…",
    "author": "Джалаледдин Руми"
  },
  {
    "quote": "Чтоб летать с орлами, не паситесь с индюками!",
    "author": "Брайан Трейси"
  },
  {
    "quote": "Жить — значит быть уязвимым.",
    "author": "Брене Браун"
  },
  {
    "quote": "Каждый блестящий научный эксперимент, как и любое великое произведение искусства, начинается с акта воображения.",
    "author": "Джона Лерер"
  },
  {
    "quote": "В науке заслуга принадлежит человеку, который убедил мир в правоте своих суждений, а не человеку, которому идея впервые пришла в голову.",
    "author": "Сэр Уильям Ослер"
  },
  {
    "quote": "Человек, осуждающий внешность других людей — ничтожество. Внешность переменчива, а суть ваша дерьмовая будет по жизни с вами!",
    "author": "Том Харди"
  },
  {
    "quote": "Вы не сэкономите, покупая дешевле. Сэкономить можно, не покупая лишнего.",
    "author": "Уоррен Баффет"
  },
  {
    "quote": "Жизнь — игра. Всё зависит от тебя, твои идеи, твои мысли. Нужно лишь только поднять свою жопу с дивана и идти вперед, пусть медленно, но к вершине!",
    "author": "Фредди Меркьюри"
  },
  {
    "quote": "Если бы я спрашивал, чего хотят люди, они до сих пор ездили бы на повозках.",
    "author": "Генри Форд"
  },
  {
    "quote": "Если что-то кажется тебе слишком трудным, не думай, что это за пределами сил человека. И наоборот, если какой-либо человек может совершить тот или иной достойный поступок, значит, такой же поступок в состоянии совершить и ты.",
    "author": "Марк Аврелий"
  },
  {
    "quote": "Человек, прощённый за предательство один раз, будет предавать тебя всю жизнь.",
    "author": "Майк Тайсон"
  },
  {
    "quote": "Для счастливой жизни нужно совсем немного. Всё находится в тебе самом, в твоём образе мыслей.",
    "author": "Марк Аврелий"
  },
  {
    "quote": "Жизнь — как вождение велосипеда. Чтобы сохранять равновесие, нужно продолжать двигаться.",
    "author": "Альберт Эйнштейн"
  },
  {
    "quote": "Либо напиши что-нибудь стоящее, либо делай что-нибудь, о чём стоит написать.",
    "author": "Бенджамин Франклин"
  },
  {
    "quote": "Если можешь помочь, помоги. Если нет, хотя бы не вреди.",
    "author": "Далай-лама"
  },
  {
    "quote": "Ненасилие — это оружие сильных.",
    "author": "Махатма Ганди"
  },
  {
    "quote": "Образование создаёт разницу между людьми.",
    "author": "Джон Локк"
  },
  {
    "quote": "Хорошая жизнь даром не даётся.",
    "author": "Иосиф Сталин"
  },
  {
    "quote": "Чтобы достичь успеха, перестаньте гнаться за деньгами, гонитесь за мечтой.",
    "author": "Тони Шей"
  },
  {
    "quote": "Если хочешь учиться, будь готов считаться дураком и тупицей.",
    "author": "Эпиктет"
  },
  {
    "quote": "Каждую минуту гнева ты теряешь 60 секунд счастья.",
    "author": "Ральф Уолдо Эмерсон"
  },
  {
    "quote": "Большая библиотека скорее рассеивает, чем получает читателя. Гораздо лучше ограничиться несколькими авторами, чем необдуманно читать многих.",
    "author": "Сенека"
  },
  {
    "quote": "Бог посылает нам испытания, чтобы мы, преодолевая их, укреплялись, а не отчаивались!",
    "author": "Мать Тереза"
  },
  {
    "quote": "В этой жизни я могу найти замену любой вещи, но я никогда не найду замену своей жене и детям.",
    "author": "Пабло Эскобар"
  },
  {
    "quote": "Если до вашей планки не дотягиваются, это не повод ее занижать.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Если человек долго поднимался по чужой лестнице, то, прежде чем найти свою, ему нужно спуститься.",
    "author": "Лао-Цзы"
  },
  {
    "quote": "Чего не следует делать, того не делай даже в мыслях.",
    "author": "Эпиктет"
  },
  {
    "quote": "Выживают не самые сильные или самые умные, а те, кто быстрее реагирует на перемены.",
    "author": "Чарльз Дарвин"
  },
  {
    "quote": "Трудно привести к добру нравоучениями, легко примером.",
    "author": "Сенека"
  },
  {
    "quote": "Будьте позитивом в мире, который постоянно меняется.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Будьте готовы работать умнее, а не только тяжелее.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Если ты родился бедным, это не твоя вина, но если ты умрешь бедным, это уже твоя вина.",
    "author": "Билл Гейтс"
  },
  {
    "quote": "Не ищите счастья – будьте его источником.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Не бойтесь изменений, они могут привести к лучшим результатам.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Не гонись за деньгами — иди им навстречу.",
    "author": "Аристотель Онассис"
  },
  {
    "quote": "Философия, прежде всего, проповедует здравый смысл, общительность и человечность.",
    "author": "Сенека"
  },
  {
    "quote": "Некоторые видят тину на дне пруда, а другие цветок лотоса на его поверхности – всё ависит от точки зрения.",
    "author": "Далай-лама"
  },
  {
    "quote": "Вы никогда не пересечете океан, если не наберетесь мужества потерять берег из виду.",
    "author": "Христофор Колумб"
  },
  {
    "quote": "Внимательно следи за своими мыслями, потому что твоя жизнь будет полностью отражать твои мысли. Если ты будешь нерешительным или испуганным — такой и будет твоя жизнь. Живи чистым разумом.",
    "author": "Тренер Майка Тайсона"
  },
  {
    "quote": "В будущем на рынке останется два вида компаний: те, кто в Интернете и те, кто вышел из бизнеса!",
    "author": "Билл Гейтс"
  },
  {
    "quote": "Смерть – не самая большая потеря в жизни. Самая большая потеря – это то, что умирает в нас, пока мы ещё живы.",
    "author": "Тупак Амару Шакур"
  },
  {
    "quote": "Берегите наш язык, наш прекрасный русский язык – это клад, это достояние, переданное нам нашими предшественниками!",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Мне нравятся люди, которые люди.",
    "author": "Алёна Васильченко"
  },
  {
    "quote": "Идите уверенно по направлению к мечте. Живите той жизнью, которую вы сами себе придумали.",
    "author": "Генри Дэвид Торо"
  },
  {
    "quote": "Сделай жизнь вокруг себя красивой. И пусть каждый человек почувствует, что встреча с тобой — это дар.",
    "author": "Ошо"
  },
  {
    "quote": "Музыка не в нотах, а в тишине между ними.",
    "author": "Вольфганг Амадей Моцарт"
  },
  {
    "quote": "В человеке я люблю свет.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Высший источник счастья моей души — это спокойствие моего ума. Ничто не может нарушить его, кроме моего собственного гнева.",
    "author": "Далай-лама"
  },
  {
    "quote": "Природа дала людям один язык и два уха, чтобы мы больше слушали других, нежели говорили сами.",
    "author": "Эпиктет"
  },
  {
    "quote": "Плохой учитель преподносит истину, хороший учит её находить.",
    "author": "Адольф Дистервег"
  },
  {
    "quote": "Нельзя попасть в цель, не попытавшись.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Человек, который был бесспорным любимцем своей матери, через всю свою жизнь проносит чувство победителя и уверенности в удачу, которые нередко приводят к действительному успеху.",
    "author": "Зигмунд Фрейд"
  },
  {
    "quote": "Через 20 лет вы будете больше разочарованы теми вещами, которые вы не делали, чем теми, которые вы сделали. Так отчальте от тихой пристани. Почувствуйте попутный ветер в вашем парусе. Двигайтесь вперёд, действуйте, открывайте!",
    "author": "Марк Твен"
  },
  {
    "quote": "Если вы не можете накормить команду двумя пиццами, у вас слишком большая команда.",
    "author": "Джефф Безос"
  },
  {
    "quote": "Рыба с закрытым ртом никогда не попадается на крючок.",
    "author": "Тони Аккардо"
  },
  {
    "quote": "Пока мы были недовольны жизнью, она закончилась.",
    "author": "Эпитафия"
  },
  {
    "quote": "Человек, который думает только о себе и ищет во всём своей выгоды, не может быть счастлив.",
    "author": "Сенека"
  },
  {
    "quote": "Счастье — это когда то, что вы думаете, говорите и делаете, находится в гармонии.",
    "author": "Махатма Ганди"
  },
  {
    "quote": "По мне богатеть не унизительно, унизительно умереть под забором.",
    "author": "Сальвадор Дали"
  },
  {
    "quote": "Мы не выносим людей с теми же недостатками, что и у нас.",
    "author": "Оскар Уайльд"
  },
  {
    "quote": "Без власти над собой невозможно обрести свободу.",
    "author": "Эпиктет"
  },
  {
    "quote": "Мы должны использовать время мудро и помнить: правое дело можно начать в любую минуту.",
    "author": "Нельсон Мандела"
  },
  {
    "quote": "Человек умирает тогда, когда перестаёт меняться, а похороны – просто формальность.",
    "author": "Генри Форд"
  },
  {
    "quote": "Музыка — это сама жизнь.",
    "author": "Луи Армстронг"
  },
  {
    "quote": "Любовь как кусок мыла в ванне – оно у тебя в руке, пока не сожмешь его слишком крепко.",
    "author": "Майкл Джексон"
  },
  {
    "quote": "Успех обычно приходит к тем, кто слишком занят, чтобы его просто ждать.",
    "author": "Генри Дэвид Торо"
  },
  {
    "quote": "Успех полностью зависит от проделанной подготовки. Без неё вас неминуемо ждёт неудача.",
    "author": "Конфуций"
  },
  {
    "quote": "Беден не тот, у кого мало что есть, а тот кто хочет иметь больше.",
    "author": "Сенека"
  },
  {
    "quote": "Что разум человека может постигнуть и во что он может поверить, того он способен достичь.",
    "author": "Наполеон Хилл"
  },
  {
    "quote": "Кто познал всю полноту жизни, тот не знает страха смерти. Страх перед смертью лишь результат неосуществившейся жизни.",
    "author": "Франц Кафка"
  },
  {
    "quote": "Истинная задача жизни — это искусство.",
    "author": "Фридрих Ницше"
  },
  {
    "quote": "Только дурак в своей жизни не меняет мнения.",
    "author": "Конфуций"
  },
  {
    "quote": "Повелевать собою — величайшая власть.",
    "author": "Сенека"
  },
  {
    "quote": "Во вселенной бессчётное множество миров, а я ещё и одного не завоевал!",
    "author": "Александр Македонский"
  },
  {
    "quote": "Слабый никогда не прощает. Прощать — свойство сильного.",
    "author": "Махатма Ганди"
  },
  {
    "quote": "Если у тебя хватит смелости, чтобы сказать \"прощай\", жизнь наградит тебя новым \"привет\".",
    "author": "Пауло Коэльо"
  },
  {
    "quote": "Есть люди, которые живут без всякой цели, проходят в мире, точно былинка в реке: они не идут, их несёт.",
    "author": "Сенека"
  },
  {
    "quote": "Высшая мудрость — различать добро и зло.",
    "author": "Сократ"
  },
  {
    "quote": "В науке хорошо то, что истинна остаётся истиной вне зависимости от того, верите вы в неё или нет.",
    "author": "Нил Деграсс Тайсон"
  },
  {
    "quote": "Не теряет лишь тот, кто ничего не имеет.",
    "author": "Гай Юлий Цезарь"
  },
  {
    "quote": "Жизнь — прекрасная штука, даже для медузы.",
    "author": "Чарльз Спенсер Чаплин"
  },
  {
    "quote": "В любое время уходите и создавайте своё дело — а в Гарвард вернуться никогда не поздно!",
    "author": "Билл Гейтс"
  },
  {
    "quote": "Ничего не может измениться для тех, кто не меняется сам.",
    "author": "Михаэль Энде"
  },
  {
    "quote": "Любопытный парадокс заключается в том, что когда я принимаю себя таким, какой я есть, я получаю возможность измениться.",
    "author": "Карл Роджерс"
  },
  {
    "quote": "Я слышу и забываю. Я вижу и запоминаю! Я делаю и понимаю.",
    "author": "Конфуций"
  },
  {
    "quote": "Когда всё, кажется, идет против вас, помните, что самолёт взлетает против ветра, а не с ним.",
    "author": "Генри Форд"
  },
  {
    "quote": "Благоразумный вопрос — половина мудрости.",
    "author": "Сократ"
  },
  {
    "quote": "Музыканты хотят быть громким голосом для множества тихих сердец.",
    "author": "Билли Джоэл"
  },
  {
    "quote": "Политика — это концентрированное выражение экономики.",
    "author": "Владимир Ленин"
  },
  {
    "quote": "Каждое утро начинай с чтения списка самых богатых людей. Если тебя там нет — берись за работу.",
    "author": "Роберт Орбен"
  },
  {
    "quote": "У всего есть своя красота, но не каждый может ее увидеть.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "В моем словаре нет слова \"невозможно\".",
    "author": "Наполеон Бонапарт"
  },
  {
    "quote": "Что бы ни случилось, я не позволю иссякнуть своей радости. Несчастье никуда не ведёт и уничтожает всё, что есть. Зачем страдать, если можно всё изменить? А если ничего изменить нельзя, то чем помогут страдания?",
    "author": "Далай-лама"
  },
  {
    "quote": "Когда ты счастлив, ты наслаждаешься музыкой, но когда тебе грустно, ты понимаешь текст.",
    "author": "Фрэнк Оушен"
  },
  {
    "quote": "Мы можем жить без религии и медитации, но не можем жить без любви и сострадания.",
    "author": "Далай-лама"
  },
  {
    "quote": "Время, которое ты потратил с удовольствием, потрачено не зря.",
    "author": "Джон Леннон"
  },
  {
    "quote": "И если мой огонь погас, жалейте не меня, а тех, сидевших столько раз у моего огня.",
    "author": "Расул Гамзатов"
  },
  {
    "quote": "Встал поутру, умылся, привел себя в порядок — и сразу же приведи в порядок свою планету.",
    "author": "Антуан де Сент-Экзюпери"
  },
  {
    "quote": "Стремись не к успеху, а к ценности.",
    "author": "Альберт Эйнштейн"
  },
  {
    "quote": "Деньги – как бензин во время путешествия. Никому не хотелось бы остаться без топлива, но путешествие – это же не тур по заправкам.",
    "author": "Тим Орейли"
  },
  {
    "quote": "Одним из главных признаков счастья и гармонии является полное отсутствие потребности кому-то что-то доказывать.",
    "author": "Нельсон Мандела"
  },
  {
    "quote": "Человеку не подобает полагаться на здоровье и богатство, ибо в любое время здоровый может заболеть, а богатый обеднеть.",
    "author": "Али ибн Абу Талиб"
  },
  {
    "quote": "Опыт — сын ошибок трудных.",
    "author": "Александр Пушкин"
  },
  {
    "quote": "Теплота и доброта — вот моя религия.",
    "author": "Далай-лама"
  },
  {
    "quote": "Красота женщины не в одежде, фигуре или прическе. Она в блеске глаз.",
    "author": "Одри Хепберн"
  },
  {
    "quote": "Лишняя вещь — лишняя забота.",
    "author": "Японская пословица"
  },
  {
    "quote": "Всё кажется невозможным, пока не будет сделано.",
    "author": "Нельсон Мандела"
  },
  {
    "quote": "Честность — очень дорогое качество. Не стоит ожидать его от людей, которые стоят дёшево.",
    "author": "Уоррен Баффет"
  },
  {
    "quote": "Человек редко думает при свете о темноте, в счастье — о беде, в довольстве — о страданиях и, наоборот, всегда думает в темноте о свете, в беде — о счастье, в нищете — о достатке.",
    "author": "Иммануил Кант"
  },
  {
    "quote": "Никогда не оказывайте услуг, о которых вас не просили.",
    "author": "Оноре Де Бальзак"
  },
  {
    "quote": "Нет ничего более рабского, чем роскошь и нега, и ничего более царственного, чем труд.",
    "author": "Александр Македонский"
  },
  {
    "quote": "Я никогда не мечтала об успехе. Я работала для этого.",
    "author": "Эсте Лаудер"
  },
  {
    "quote": "Беда не приходит одна, но и удача тоже.",
    "author": "Ромен Роллан"
  },
  {
    "quote": "Успешные люди делают то, что неуспешные не хотят делать. Не стремитесь, чтобы было легче, стремитесь, чтобы было лучше.",
    "author": "Джим Рон"
  },
  {
    "quote": "Делай, что должно, и будь что будет!",
    "author": "Марк Аврелий"
  },
  {
    "quote": "Всюду, где можно жить, можно жить хорошо.",
    "author": "Марк Аврелий"
  },
  {
    "quote": "Ты никогда не пройдёшь свой путь до конца, если будешь останавливаться, чтобы бросить камень в каждую собаку, которая лает на тебя.",
    "author": "Уинстон Черчилль"
  },
  {
    "quote": "Обычная логика утверждает: если ты несчастлив, значит, у тебя нет счастья. А раз его у тебя нет, то иди и ищи. Парадоксальная же логика говорит: если ты пойдёшь искать счастье, то ты его потеряешь! Просто сядь и пойми, что оно у тебя есть.",
    "author": "Сократ"
  },
  {
    "quote": "В жизни есть лишь одно счастье – любить и быть любимым.",
    "author": "Жорж Санд"
  },
  {
    "quote": "Ваше развитие начинается там, где заканчивается зона комфорта.",
    "author": "Энтони Роббинс"
  },
  {
    "quote": "Мои вкусы предельно просты. Я легко довольствуюсь самым лучшим.",
    "author": "Уинстон Черчилль"
  },
  {
    "quote": "Любовь — это начало и конец нашего существования. Без любви нет жизни. Потому что, любовь есть то, перед чем преклоняется мудрый человек.",
    "author": "Конфуций"
  },
  {
    "quote": "Своим успехом я обязана тому, что никогда не оправдывалась и не принимала оправданий от других.",
    "author": "Флоренс Найтингейл"
  },
  {
    "quote": "Всё следует делать, обо всём говорить и помышлять так, как будто каждое мгновение может оказаться для тебя последним.",
    "author": "Марк Аврелий"
  },
  {
    "quote": "Смерть достаточно близка, чтобы можно было не страшиться жизни.",
    "author": "Фридрих Ницше"
  },
  {
    "quote": "Я — не то, что со мной случилось, я — то, чем я решил стать.",
    "author": "Карл Густав Юнг"
  },
  {
    "quote": "Вот мой секрет, он очень прост: зорко одно лишь сердце. Самого главного глазами не увидишь.",
    "author": "Антуан де Сент-Экзюпери"
  },
  {
    "quote": "Ребёёнок больше всего нуждается в вашей любви как раз тогда, когда он меньше всего её заслуживает.",
    "author": "Эрма Бомбек"
  },
  {
    "quote": "На мой взгляд, существует единственная форма человеческого падения — потеря цели.",
    "author": "Айн Рэнд"
  },
  {
    "quote": "Вопрос не в том, кто мне разрешит, а в том, кто сможет мне запретить.",
    "author": "Айн Рэнд"
  },
  {
    "quote": "Даже если счастье быстро проходит, глупо отворачиваться от него только лишь из страха потерять, едва обретя.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Я лучше умру от страсти, чем от скуки.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Первая и главная предпосылка успеха в бизнесе — это терпение.",
    "author": "Джон Рокфеллер"
  },
  {
    "quote": "Чем меньше армия – тем больше храбрецов.",
    "author": "Александр Суворов"
  },
  {
    "quote": "Помните, что не всегда то, что вы хотите, действительно вам нужно.",
    "author": "Далай-лама"
  },
  {
    "quote": "Против доброты невозможно устоять.",
    "author": "Марк Аврелий"
  },
  {
    "quote": "Главное — верить.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Неважно, как медленно вы идете, главное — не останавливаться.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Придумать идею просто. Сложно ее реализовать.",
    "author": "Гай Кавасаки"
  },
  {
    "quote": "Выживает не самый сильный, а самый восприимчивый к переменам.",
    "author": "Чарльз Дарвин"
  },
  {
    "quote": "То, что вы не всегда получаете то, что хотите, иногда является большой удачей.",
    "author": "Далай-лама"
  },
  {
    "quote": "Миру наплевать на твоё самоощущение и самоуважение. Мир ожидает от тебя каких-нибудь достижений, перед тем как принять во внимание твоё чувство собственного достоинства.",
    "author": "Билл Гейтс"
  },
  {
    "quote": "Задача лидера в том, чтобы было больше лидеров, а не в том, чтобы было больше тех, кто следует за лидером.",
    "author": "Ралф Нейдер"
  },
  {
    "quote": "Не забывай при всяком событии, повергающем тебя в печаль, опираться на основную мысль: \"Не событие это является несчастьем, а способность достойно перенести его — счастьем\".",
    "author": "Марк Аврелий"
  },
  {
    "quote": "Мало знать себе цену — надо ещё пользоваться спросом.",
    "author": "Михаил Жванецкий"
  },
  {
    "quote": "Оптимисты — это те, кто, опоздав на поезд, не расстраиваются — просто считают, что они пришли заранее на следующий.",
    "author": "Михаил Задорнов"
  },
  {
    "quote": "Алкоголь — это жидкость для снятия женщин.",
    "author": "Михаил Задорнов"
  },
  {
    "quote": "Война выгодна бездарным. Талантливым всегда выгодней мир.",
    "author": "Михаил Задорнов"
  },
  {
    "quote": "Я вообще оптимист. А оптимист — это человек, который приходит на кладбище и вместо крестов там видит плюсы.",
    "author": "Михаил Задорнов"
  },
  {
    "quote": "Скажешь человеку, что во Вселенной триста миллиардов звёзд, — он поверит. Скажешь, что скамейка окрашена, — он непременно потрогает!",
    "author": "Михаил Задорнов"
  },
  {
    "quote": "Деньги у банкира может отнять только хирург под наркозом.",
    "author": "Михаил Задорнов"
  },
  {
    "quote": "В казино выигрывает только тот, кто владеет этим казино.",
    "author": "Михаил Задорнов"
  },
  {
    "quote": "В смысле осмысления бессмысленности, смысл тоже имеет определённую осмысленность.",
    "author": "Михаил Задорнов"
  },
  {
    "quote": "Если вас критикуют, то значит вы всё делаете правильно. Потому что люди нападают на всякого, у кого есть мозги.",
    "author": "Брюс Ли"
  },
  {
    "quote": "Не проси о легкой жизни. Проси сил, чтобы справиться с тяжелой.",
    "author": "Брюс Ли"
  },
  {
    "quote": "Сытому человеку трудно поверить, что в мире существует такое явление, как голод.",
    "author": "Брюс Ли"
  },
  {
    "quote": "Счастлив не тот, кто имеет всё лучшее, а тот, кто извлекает всё лучшее из того, что имеет.",
    "author": "Брюс Ли"
  },
  {
    "quote": "О чём ты думаешь, тем ты и становишься.",
    "author": "Брюс Ли"
  },
  {
    "quote": "Общественное мнение – это мнение тех, кого не спрашивают.",
    "author": "Брюс Уиллис"
  },
  {
    "quote": "Жизнь — это не кино. Дублей не будет.",
    "author": "Брюс Уиллис"
  },
  {
    "quote": "Вы не можете вернуть прошлое. Но вы несомненно можете его не повторять.",
    "author": "Брюс Уиллис"
  },
  {
    "quote": "Зависть опасна. Она разрушает вас и может погубить всю дружбу и карьеру в один миг.",
    "author": "Брюс Уиллис"
  },
  {
    "quote": "Если тебе когда-нибудь захочется найти такого человека, который сможет одолеть любую, даже самую тяжелую беду и сделать тебя счастливым, когда этого не может больше никто. Ты просто посмотри в зеркало и скажи: \"Привет!\"",
    "author": "Ричард Бах"
  },
  {
    "quote": "Отличить волшебника от простого человека очень просто: если вы не можете понять, как у него \"это\" получилось, перед вами волшебник.",
    "author": "Ричард Бах"
  },
  {
    "quote": "Сегодняшний огромный дуб — просто вчерашний жёлудь, настоявший на своём.",
    "author": "Дэвид Айк"
  },
  {
    "quote": "Всё, через что ты проходишь, подготавливает тебя к тому, о чём ты просил.",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Невозможно увидеть новые берега, не отплыв от старых.",
    "author": "Леонид Киселёв"
  },
  {
    "quote": "Замени фразу \"я должен...\" на \"мне посчастливилось...\" и ты увидишь, как меняется твоя жизнь!",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Если проигравший улыбается, победитель теряет вкус победы.",
    "author": "Усейн Болт"
  },
  {
    "quote": "Жить надоо так, чтобы на социальные сети не хватало времени.",
    "author": "Современная мудрость"
  },
  {
    "quote": "Остроумие — это дерзость, получившая образование",
    "author": "Аристотель"
  },
  {
    "quote": "Нет безнадежных больных. Есть только безнадежные врачи.",
    "author": "Авиценна"
  },
  {
    "quote": "Паника — это половина болезни. Спокойствие — это половина здоровья. Терпение — это половина выздоровления!",
    "author": "Авиценна"
  },
  {
    "quote": "Если у тебя опустились руки — расправь свои крылья",
    "author": "Автор неизвестен"
  },
  {
    "quote": "Многие хотят видеть, как ты сдаёшься. Разочаруй их!",
    "author": "Омар Хайям"
  },
  {
    "quote": "И кто ничего не хочет удержать, владеет всем.",
    "author": "Эрих Мария Ремарк"
  },
  {
    "quote": "Мир — это госпиталь неизлечимых больных.",
    "author": "Артур Шопенгауэр"
  },
  {
    "quote": "Между гением и безумным то сходство, что оба живут совершенно в другом мире, чем все остальные люди.",
    "author": "Артур Шопенгауэр"
  },
  {
    "quote": "Борьба с последствиями бессмысленна. Ищите причину.",
    "author": "Сергей Павлинич"
  },
  {
    "quote": "Тот кто правильно расставляет жизненные приоритеты — чаще остальных думает о собственном времени.",
    "author": "Иван Пьянов"
  },
  {
    "quote": "Через предательство прошли все. Кто-то предаёт своих, себя, свои идеалы, подменяя их новыми выгодными условиями. Другие — свои цели, настоящие мечты, забирая надежду у других. Предательство — это всегда выбор человека.",
    "author": "Владимир Болтунов"
  },
  {
    "quote": "Будь хозяином своей воли и слугой своей совести.",
    "author": "Коко Шанель"
  },
  {
    "quote": "Силою веры и волей можно излечить любую болезнь.",
    "author": "Парацельс"
  },
  {
    "quote": "Каждый человек должен сам спасать своё тело и душу. Те, кто надеется, что их спасут другие, будут разочарованы.",
    "author": "Парацельс"
  },
  {
    "quote": "То, что в одном веке считают мистикой, в другом становится научным знанием.",
    "author": "Парацельс"
  },
  {
    "quote": "Сила воображения может вызвать у человека болезнь и может излечить его.",
    "author": "Парацельс"
  },
  {
    "quote": "Человек любит не сердцем, не мозгом, но всем своим организмом.",
    "author": "Парацельс"
  },
  {
    "quote": "Мудрость — это ум, соединённый с добротой. Ум без доброты — хитрость.",
    "author": "Дмитрий Лихачёв"
  },
  {
    "quote": "У человека нет возможности всем делать добро, но у него есть возможность никому не причинять зла.",
    "author": "Народная мудрость"
  },
  {
    "quote": "Страх ослабляет человека и отдаёт его на растерзание болезням.",
    "author": "Парацельс"
  },
  {
    "quote": "Лучшее лекарство от болезней — хорошее расположение духа.",
    "author": "Парацельс"
  },
  {
    "quote": "Вера обладает огромной силой, во много раз большей, чем сила физического тела.",
    "author": "Парацельс"
  },
  {
    "quote": "Ничто не вечно в нашем грешном мире, даже наши неприятности.",
    "author": "Чарльз Спенсер Чаплин"
  },
  {
    "quote": "Твоё обнажённое тело должно принадлежать тому, кто полюбит твою обнажённую душу.",
    "author": "Чарльз Спенсер Чаплин"
  },
  {
    "quote": "Я не нахожу в бедности ничего привлекательного и поучительного. Она меня ничему не научила и лишь извратила моё представление о ценностях жизни.",
    "author": "Чарльз Спенсер Чаплин"
  },
  {
    "quote": "Чем примитивнее человек, тем более высокого он о себе мнения.",
    "author": "Эрих Мария Ремарк"
  },
  {
    "quote": "Если ты хочешь услышать пение птиц, не покупай клетку. Посади дерево!",
    "author": "Народная мудрость"
  },
  {
    "quote": "Можно получить ответы даже не задавая вопросов... Достаточно только внимательно наблюдать.",
    "author": "Народная мудрость"
  },
  {
    "quote": "Моя философия жизни проста: мне нужно кого-то любить, чего-то ждать и что-то делать.",
    "author": "Элвис Пресли"
  },
  {
    "quote": "Судить о человеке по его слабому звену или слабому поступку — это то же самое, как судить о могуществе океана по одной его волне.",
    "author": "Элвис Пресли"
  },
  {
    "quote": "Люди критикуют только те мысли, которые не понимают в силу собственного невежества.",
    "author": "Иван Пьянов"
  },
  {
    "quote": "В жизни каждый должен совершать свои собственные ошибки.",
    "author": "Агата Кристи"
  },
  {
    "quote": "Я ни о чём не жалею. Я всегда отвечаю за свои поступки. Для меня важно, чтобы мне было интересно жить. Всё остальное меня не интересует.",
    "author": "Виктор Цой"
  },
  {
    "quote": "Если судьба преподносит тебе лимоны — сделай из них лимонад.",
    "author": "Дейл Карнеги"
  },
  {
    "quote": "Мечтай так, как будто ты бессмертен, живи, как будто умрешь сегодня.",
    "author": "Джеймс Дин"
  },
  {
    "quote": "Все мы - дураки, когда влюблены.",
    "author": "Джейн Остин"
  },
  {
    "quote": "Есть два пути избавить вас от страдания: быстрая смерть и продолжительная любовь.",
    "author": "Фридрих Ницше"
  },
  {
    "quote": "Весь секрет существования заключается в избавлении от страхов. Не бойся того, что с тобой будет, твоё будущее от этого не изменится, зато настоящее станет спокойным.",
    "author": "Будда"
  },
  {
    "quote": "Если вы поймали птицу, то не держите её в клетке, не делайте так, чтобы она захотела улететь от вас, но не могла. А сделайте так, чтобы она могла улететь, но не захотела.",
    "author": "Ошо"
  },
  {
    "quote": "Любовь к книгам - один из самых изысканных даров богов.",
    "author": "Артур Конан Дойл"
  },
  {
    "quote": "Я свободный человек потому, что я всегда занимался тем, что мне нравится, и не делал того, что не хочется.",
    "author": "Виктор Цой"
  },
  {
    "quote": "Успех — лучшая месть.",
    "author": "Майкл Дуглас"
  },
  {
    "quote": "Не бойся быть разным — бойся быть как все.",
    "author": "Джеймс Дин"
  },
  {
    "quote": "Не имеет значения, что вы делаете в этом мире. Вопрос в том, сможете ли вы убедить людей, что вами что-то действительно было сделано.",
    "author": "Артур Конан Дойл"
  },
  {
    "quote": "Самое страшное в жизни — это потерять веру в себя.",
    "author": "Мэрил Стрип"
  },
  {
    "quote": "Секрет великих людей — любовь и любопытство к каждому аспекту жизни.",
    "author": "Френк Синатра"
  },
  {
    "quote": "Три вещи нельзя скрыть: солнце, луну и истину.",
    "author": "Будда"
  },
  {
    "quote": "Люди не могут думать одинаково, но понимать друг друга должны. На то они и люди.",
    "author": "Виктор Цой"
  },
  {
    "quote": "Хорошо чувствуешь себя в своей шкуре, пока есть человек, который эту шкуру гладит.",
    "author": "Франсуаза Саган"
  }
]
